Repository: druimalban/gpe
Catalog: */gpe-contacts/po/*.po
Languages: ro

source: Current size:
ro: Dimensiune curentã:

source: kB (optimised)
ro: kB (optimizatã)

source: NAME
ro: NUME

source: Add
ro: Adaugã

source: Remove
ro: Eliminã

source: Label
ro: Etichetã

source: Data item
ro: Câmp Date

source: Screen Layout
ro: Amplasare în ecran

source: List position
ro: Posiþie listã

source: left
ro: stânga

source: right
ro: dreapta

source: Database Size
ro: Dimensiune baza de date

source: Actions
ro: Acþiuni

source: Optimise database
ro: Optimizeazã baza de date

source: Run
ro: Ruleazã

source: Editing Layout
ro: Editare aranjament

source: Setup
ro: Setare

source: Database
ro: Bazã de date

source: Contacts: Configuration
ro: Contacte: Configurare

source: Name
ro: Nume

source: Phone
ro: Telefon

source: Edit personal vcard
ro: Editeazã vcard-ul personal

source: My VCard
ro: VCard-ul meu

source: Details
ro: Detalii

source: no year
ro: nici un an

source: Cancel
ro: Renunþã

source: Categories
ro: Categorii

source: Select image
ro: Selecteazã imagine

source: Save as...
ro: Salveazã ca...

source: Find Contacts
ro: Gãseºte Contacte

source: Search for:
ro: Cautã:

source: Contacts
ro: Contacte

source: GPE Contacts
ro: Contacte GPE

source: Edit Contact
ro: Editare Contact

source: Really delete this contact?
ro: ªtergeþi într-adevãr acest contact?

source: All categories
ro: Toate categoriile

source: New Contact
ro: Contact nou

source: No contact selected.
ro: Nici un contact selectat

source: Tap this button to add a new contact.
ro: Apãsaþi acest buton pentru a adãuga un nou contact.

source: Tap here to edit the selected contact.
ro: Apãsaþi aici pentru a edita contactul selectat.

source: Tap here to delete the selected contact.
ro: Apãsaþi aici pentru a ºterge contactul selectat.

source: Find a contact by searching for any data.
ro: Cautã un contact cãutând pentru orice date.

source: Tap here to show contacts details.
ro: Apãsaþi aici pentru a afiºa detalii despre contact.

source: Tap here to configure this program.
ro: Apãsaþi aici pentru a configura acest program.

source: Tap here to exit gpe-contacts.
ro: Apãsaþi aici pentru a ieºi din gpe-contacts.

source: Find:
ro: Cautã:

source: in
ro: în

source: My Card
ro: Cardul meu

source: Saving vcard failed
ro: Salvarea vcard-ului a eºuat

source: Miss
ro: D-ºoara

source: Mr.
ro: Dl.

source: Mrs.
ro: D-na

source: Edit Name Details
ro: Editeazã detalii nume

source: First name:
ro: Prenume:

source: Middle name:
ro: Numele mic

source: Last name:
ro: Nume familie

source: Suffix:
ro: Sufix:

source: Title:
ro: Titlu:

source: New page
ro: Paginã nouã

source: Title
ro: Titlu

source: New group
ro: Grup nou

source: No container selected
ro: Nici un dosar selectat

source: Tag
ro: Marcaj

source: New field
ro: Câmp nou

source: Really delete this field?
ro: ªtergeþi într-adevãr acest câmp?

source: Delete
ro: ªterge

source: Page
ro: Paginã

source: Tap here to add a page.
ro: Apãsaþi aici pentru a adãuga o paginã.

source: Delete item
ro: ªterge articol

source: Tap here to delete the selected item.
ro: Apãsaþi aici pentru a ºterge articolul selectat.
