Repository: druimalban/gpe
Catalog: */gpe-conf/po/*.po
Languages: da, de, fi, id, ja, lv, nl, pt, ro, ru, sk, sl, wa

source: Enter your desired hostname here. This parameter is optional.
da: Indtast dit foretrukne værtsnavn her. Denne parameter er frivillig.
de: Tragen Sie hier ihren gewünschten Hostnamen ein. Dieser Parameter ist optional.
fi: Kirjoita tähän haluamasi koneen nimi. Asetuksen voi jättää pois.
id: Masukkan nama host yang anda inginkan di sini. Parameter ini opsional.
ja: ホスト名を入力してください。なくても構いせません。
lv: Ievadiet savu vēlēmu resursdatora nosaukumu. Šis parametrs nav obligāts.
nl: Voer hier uw gewenste hostnaam in. Deze parameter is optioneel.
pt: Insira o hostname que deseja aqui. Este parâmetro é opcional.
ro: Introduceþi hostname-ul dorit de dvs. Acest parametru e optional.
ru: Введите желаемое имя для своего хоста. Этот параметр не обязателен.
sk: Zadajte sem vaše meno hostiteľa. Tento parameter je voliteľný.
sl: Vnesite želenega gostitelja. Nastavitev lahko izpustite.
wa: Dinez l' no d' lodjoe ki vos vloz chal. Ci paramete ci est opcionel.

source: Provider
da: Udbyder
fi: Palvelutarjoaja
id: Penyedia
ja: プロバイダ名
lv: Devējs
nl: Aanbieder
pt: Fornecedor
ro: Furnizor
ru: Провайдер
sk: Poskytovateľ
sl: Ponudnik
wa: Ahesseu

source: Here you need to enter the name of the provider configuration to use for this interface.
da: Her skal du indtaste navnet på udbyderkonfigurationen til brug for denne grænseflade.
fi: Sinun on kirjoitettava tässä tälle liitännälle käytettävän palvelutarjoaja-asetuksen nimi.
id: Di sini anda perlu memasukkan nama konfigurasi penyedia layanan yang akan digunakan untuk antarmuka ini.
ja: このインターフェースで使用するプロバイダ設定名を入力してください。
lv: Šeit jums jāievada nosaukums konfigurācijas devējam, lai izmantotu šo interfeisu.
nl: Hier dient u de naam van de aanbiederconfiguratie in te voeren die voor deze interface gebruikt moet worden.
pt: Aqui deve inserir o nome da configuração a utilizar para esta interface.
ro: Aici trebuie sã introduceþi numele pentru configuraþia despre furnizorul ce trebuie folosit pentru aceastã interfaþã.
ru: Здесь необходимо ввести имя используемой настройки провайдера для этого интерфейса.
sk: Tu potrebujete zadať meno konfigurácie poskytovateľa, ktorú použiť pre toto rozhranie.
sl: Vnesite ime nastavitve ponudnika za ta vmesnik.
wa: Chal vos dvoz mete li no di l' apontiaedje di l' ahesseu a-z eployî so ciste eterface ci.

source: Global Settings
da: Global opsætning
de: Globale Einstellungen
fi: Yleiset asetukset
id: Pengaturan Global
ja: 全体設定
lv: Globālie uzstādījumi
nl: Algemene instellingen
pt: Opções Globais
ro: Setãri Globale
ru: Общие настройки
sk: Globálne nastavenia
sl: Splošne Nastavitve
wa: Apontiaedjes globås

source: Proxy
fi: Välipalvelin
id: Proksi
ja: プロキシ
lv: Starpniekserveris
ru: Прокси
sl: Posrednik
wa: Procsi

source: If you want/need to use a proxy, enter it here. (This only applies to dillo for now.)
da: Hvis du ønsker/har behov for at bruge en proxy, så indtast den her. (Dette gælder alene for dillo indtil videre.)
de: Wenn Sie einen Proxy verwenden wollen oder müssen, tragen Sie diesen hier ein. (Im Moment nur in Dillo benutzt.)
fi: Jos haluat käyttää tai tarvitset välipalvelinta, kirjoita se tähän. (Tämä ei koske toistaiseksi dillo-selainta)
id: jika anda ingin/perlu menggunakan proksi, masukkan di sini. (Ini hanya berlaku untuk dillo saat ini.)
ja: プロキシが必要なら、入力してください（現在は dillo でのみ意味を持ちます）
lv: Ja jūs gribētu/vajadzētu izmantot starpniekserveri, ievadiet to šeit. (Pagaidām tas attiecas tikai uz dillo.)
nl: Als u een proxy wilt/moet gebruiken, kunt u die hier invoeren. (Voorlopig alleen van toepassing voor dillo.)
pt: Se quer utilizar um proxy, insira-o aqui. (Por agora, isto apenas se aplica ao dillo)
ro: Dacã doriþi/aveþi nevoie sã folosiþi un proxy, introduceþi-l aici. (Aceasta este aplicabil doar pentru dillo, deocamdatã.)
ru: Если вы хотите/должны использовать прокси, введите его здесь. (На сегодня это применимо только к dillo.)
sk: Ak chcete/potrebujete používať proxy, zadajte ho sem. (Toto sa zatiaľ týka len programu dillo.)
sl: Če potrebujete dostop preko posrednika, vnesite naslov tukaj. (Trenutno se nanaša samo na dillo.)
wa: Si vos vloz ou avoz mezåjhe d' eployî on procsi, metoz l' chal. (Çoula n' sieve ki po dillo disk' asteure.)

source: No proxy for
da: Ingen proxy for
de: Kein Proxy für
fi: Ei välipalvelinta verkkoalueelle
id: Tanpa proksi untuk
ja: 次のアドレスにはプロキシを使用しない
lv: Neizmantot starpniekserveri priekš
nl: Geen proxy voor
pt: Não utilizar proxy para
ro: Nici un proxy pentru
ru: Нет прокси для
sk: Bez proxy na
sl: Ni posrednika za
wa: Nou procsi po

source: Here you should enter your local domain for that you don't want to use a proxy.
da: Her bør du indtaste dit lokale domæne hvis du ikke ønsker at anvende en proxy.
de: Tragen Sie hier Ihre lokale Domain ein, für die Sie keinen Proxy verwenden wollen.
fi: Anna tähän paikallinen verkkoalueesi, jossa et halua käyttää välipalvelinta
id: Di sini anda perlu memasukkan ranah lokal anda jika tidak ingin menggunakan proksi.
ja: プロキシを使用したくないローカルドメインを入力してください。
lv: Šeit jums būtu jāievada lokālais domēns, kuram jūs nevēlaties izmantot starpniekserveri.
nl: Hier dient u uw lokale domein in te voeren, als u geen proxy wilt gebruiken.
pt: Aqui deve inserir os domínios para os quais não pretende utilizar proxy.
ro: Aici ar trebui sã introduceþi domeniul d-voastrã local dacã nu doriþi sã folosiþi un proxy.
ru: Здесь вы должны ввести свой локальный домен, для которого вы не хотите использовать прокси.
sk: Tu môžete zadať vašu miestnu doménu, pre ktorú nechcete používať proxy.
sl: Vnesite domačo domeno, ki gre mimo posrednika.
wa: Chal vos dvrîz dner vosse dominne locå ki vos n' voloz nén eployî on procsi avou.

source: DNS server
fi: DNS-palvelin
id: Server DNS
ja: DNS サーバ
lv: DNS serveris
pt: servidor DNS
ro: Server DNS
ru: Сервер DNS
sl: DNS Strežnik
wa: Sierveu DNS

source: Enter the IP of the DNS(name-) server to use here.
da: Indtast ip'en på DNS (navneserveren) her.
de: Tragen Sie die IP-Adresse des DNS-(Name-)Servers hier ein
fi: Kirjoiteta tähän käytettävän DNS-(nimi)palvelimen IP-osoite.
id: Masukkan IP dari server DNS yang ingin digunakan di sini.
ja: DNS（ネーム）サーバのIPアドレスを入力してください。
lv: Ievadiet IP izmantojamajam DNS (nosaukumu-) severim.
nl: Voer hier het IP-adres van uw DNS(naam-) server in.
pt: Insira aqui o IP do servidor DNS que pretende utilizar.
ro: Introduceþi IP-ul serverului DNS pe care îl folosiþi.
ru: Введите IP используемого сервера DNS (доменных имен).
sk: Zadajte sem IP adresu DNS (menného) servera, ktorý chcete použiť.
sl: Vnesite naslov IP privzetega DNS strežnika.
wa: Dinez chal l' adresse IP do sierveu no (DNS) a-z eployî.

source: Enter the Hostname to use for this machine
da: Indtast værtsnavnet for denne maskine
fi: Anna tästä koneesta käytettävä nimi
id: Masukkan Nama Host yang ingin digunakan untuk mesin ini
ja: この機器のホスト名を入力してください。
lv: Ievadiet šīs mašīnas resursdatora nosaukumu.
sl: Vnesite gostitelja za to napravo
wa: Dinez l' no d' lodjoe a-z eployî po ciste éndjole ci

source: Here you may change the basic configuration type of your device. Use "static" for manual interface configuration, "dhcp" to use DHCP and "ppp" to make the device a point-to-point device.
da: Her kan du ændre standardkonfigurationstypen på din enhed. Brug »static« for manuelt grænsefladekonfiguration, »dhcp« for DHCP og »ppp« for at gøre enheden til en punkt-til-punkt-enhed.
fi: Tässä voit muuttaa laitteesi perusasetustyyppiä. Käytä ”static” manuaaliseen liintäntäasetukseen, ”dhcp” jos käytät DHCP:tä ja ”ppp” jos teet laitteesta kaksipisteyhteyslaitteen.
id: Di sini anda dapat mengganti tipe konfigurasi dasar divais anda. Gunakan "statis" untuk konfigurasi antarmuka secara manual, "dhcp" untuk menggunakan DHCP dan "ppp" untuk menjadikan divais sebagai divais titik ke titik.
lv: Šeit jūs vart izmainīt ierīces pamata konfigurācijas tipu. Izmantojiet "statisko", lai ievadītu pats konfigurāciju, "DHCP", lai izmantotu DHCP serveri un "ppp", lai izveidoti punkts-uz-punktu ierīci.
nl: Hier kunt u de basisconfiguratie soort van uw apparaat wijzigen. Gebruik "statisch" voor handmatige interface configuratie, "dhcp" om DHCP te gebruiken, en "ppp" om het apparaat punt-naar-punt te maken.
pt: Aqui é possível modificar a configuração base do seu dispositivo. Utilize "static" para configurar a interface manualmente, "dhcp" para utilizar DHCP ou "ppp" para utilizar o protocolo PPP
ro: Aici puteþi schimba tipul de configuraþie de bazã pentru dispozitivul dvs. Folosiþi "static" pentru configurarea manualã a interfeþei, "dhcp" pentru a folosi DHCP ºi "ppp" pentru a face acest dispozitiv un dispozitiv point-to-point.
ru: Здесь вы можете изменить основной тип настройки своего устройства. Используйте "статический" для ручной настройки интерфейса, "dhcp" для использования DHCP и "ppp", чтобы сделать устройство типа "точка-точка".
sk: Tu môžete zmeniť základnú konfiguráciu vášho zariadenia. Použie "static" pre manuálnu konfiguráciu rozhrania, "dhcp" pre použitie DHCP a "ppp" pre vytvorenie spojenia typu bod-bod.
sl: Tu lahko spremenite osnovne nastavitve vaše naprave. Uporabite "static" za ročno nastavitev, "dhcp" za DHCP strežnik in "ppp" za točkovno povezavo med dvema napravama.
wa: Chal vos ploz candjî li sôre d' apontiaedje di båze po vost éndjin. Eployîz «static» po èn apontiaedje al mwin di l' eterface, «dhcp» po-z eployî DHCP po l' apontiaedje, eyet «ppp» po fé èn éndjin di raloyaedje pont-a-pont.

source: Enable this option if your device is a WiFi device
da: Slå denne indstilling til hvis enheden er en WiFi-enhed
fi: Aktivoi tämä valitsin, jos laitteesi on WiFi-laite
id: Aktifkan opsi ini jika divais anda adalah divais WiFi
ja: WiFi デバイスなら有効にしてください。
lv: Ieslēgt šīs opecijas WiFi ierīcei
ro: Activaþi aceastã opþiune dacã dispozitivul dvs. este WiFi
ru: Включите эту опцию, если ваше устройство является WiFi-устройством
sl: Omogočite možnost, če je vaša naprava WiFi naprava
wa: Metoz cisse tchuze ci si vost éndjin est on éndjin sins fyis WiFi

source: Click to set the wireless options for this device
da: Klik for at indstille de trådlåse indstillinger for denne enhed
fi: Aseta tämän laitteen langattomat valitsimet napsauttamalla tästä
id: Klik untuk mengatur opsi nirkabel untuk divais ini
ja: クリックするとデバイスの無線オプションを設定できます
lv: Uzklikšķiniet, lai uztādītu ierīcei bezvadu opcijas
ro: Faceþi clic pentru a seta opþiunile wireless pentru acest dispozitiv
ru: Нажмите для установки параметров беспроводной связи для этого устройства
sl: Kliknite za nastavitev brezžičnih možnosti za napravo
wa: Clitchîz po defini les tchuzes sins fyis di ciste eterface ci

source: Set the mode your WiFi card should work. (managed or ad-hoc).
da: Indstil den tilstand dit WiFi-kort skal bruge. (håndteret eller ad-hoc).
fi: Aseta tila, jossa WiFi-korttisi pitäisi toimia. (hallinnoitu tai ennakoimaton).
id: Atur mode agar kartu WiFi anda dapat bekerja. (dikelola atau ad-hoc).
ja: WiFiカードが動作するモードを設定してください。（managed または adhoc）
lv: Uzstādīt WiFi kartes darba režīmu. (pārvaldītais vai ad-hoc).
ro: Setarea modul cardului dvs. WiFi ar trebui sã meargã. (managed sau ad-hoc).
ru: Установите режим работы своей WiFi-карты (управляемый или ad-hoc).
sl: Določite način delovanja vaše WiFi kartice. (urejevano ali ad-hoc).
wa: Definixhoz l' môde ki vosse cåte WiFi doet ovrer. (manaedjî ou ad-hoc).

source: Set the enrcyption mode: off for no WEP encryption, open for open system and restricted for resticted WEP connections only.
da: Indstil krypteringstilstanden: Slukket for ingen WEP-kryptering, åben for åbent system og begrænset for kun begrænsede WEP-forbindelser.
fi: Aseta salaustila: ei käytössä, jos ei ole WEP-salausta, avoin avoimessa järjestelmässä ja rajoitettu, kun yhteys rajoitettu vain WEP-yhteyksille
id: Atur mode enkripsi: mati untuk tanpa enkripsi WEP,terbuka untuk sistem terbuka dan terlarang jika hanya untuk koneksi WEP terlarang.
ja: 暗号化モードを設定: WEP を使わない場合は オフ, オープンシステムの場合は オープン, WEP接続のみに制限する場合は 制限
lv: Uzstādīt šifrēšanas režīmu: izlēgēt, ja nav WEP šifrēšana; atvērts, priekš atvērtām sistēmām; ierobežoto, tikai priekš WEP ierobežotajiem savienojumiem.
ro: Setarea modului de cifrare: deactivat pentru a nu avea cifrare WEP, deschis pentru sisteme deschise ºi restricþionat numai pentru conexiuni WEP restricþionate
ru: Установите режим шифрования: "выкл." - без WEP-шифрования, "открытое" - открытая система и "ограниченное" - только ограниченные WEP-подключения.
sl: Določite način šifriranja: izklopljeno za nešifriran WEP, odprto za odprt sistem and omejeno za omejene WEP povezave.
wa: Definixhoz l' môde d' ecriptaedje: dismetou po n' pont eployî l' ecriptaedje WEP, drovou po les sistinmes å lådje eyet rastrindou po n' permete ki les raloyaedjes WEP rastrindous.

source: Enter the essid of your WiFi network here.
da: Indtast essid'en på dit WiFi-netværk her.
fi: Kirjoita tähän WiFi-verkkosi essid-tunniste.
id: Masukkan essid jaringan WiFi anda di sini.
ja: WiFi ネットワークの ESSID を入力してください。
lv: Ievadiet šeit sava WiFi tīkla essid.
ro: Introduceþi essid-ul reþelei dvs. WiFi aici.
ru: Введите essid своей сети WiFi.
sl: Vnesite essid vašega WiFi omrežja.
wa: Dinez chal l' ESSID di vosse rantoele sins fyis.

source: Enter your WEP key here in (iwconfig format), e.g.: "s:12345"
da: Indtast din WEP-nøgle her i iwconfig-format, for eksempel: »s:12345«
fi: Kirjoita WEP-avaimesi tänne (iwconfig-muodossa), esim.: ”s:12345”
id: Masukkan kunci WEP anda di sini (format iwconfig), misalnya "s:12345"
ja: WEP キーを入力してください。（iwconfig 形式）例: "s:12345"
lv: Ievadiet savu WEP atslēgu šeit (iwconfig formātā), tas ir: "s:12345"
ro: Introduceþi cheia dvs. WEP aici (format iwconfig), de ex.: "s:12345"
ru: Введите свой WEP-ключ (в формате iwconfig), напр.: "s:12345"
sl: Vnesite vaš WEP ključ v obliki (format iwconfig), npr.: "s:12345"
wa: Dinez chal li clé WEP da vosse e cogne iwconfig, eg: «s:12345»

source: Select the WEP key to use.
da: Vælg WEP-nøglen.
fi: Valitse käytettävä WEP-avain.
id: Pilih kunci WEP yang akan digunakan.
ja: 使用するWEPキーを選んでください。
lv: Norādiet izmantojamo WEP atslēgu.
ro: Selectaþi cheia WEP de folosit.
ru: Выберите используемый WEP-ключ.
sl: Izberite WEP ključ.
wa: Tchoezixhoz l' clé WEP a-z eployî.

source: Enter the channel number or frequency if needed. If not needed leave this field blank.
da: Indtast kanalnummer eller frekvens hvis krævet. Hvis intet krav så lad feltet være tomt.
fi: Kirjoita kanavanumero tai taajuus, jos se tarvitaan. Jos sitä ei tarvita, jätä tämä kenttä tyhjäksi.
id: Masukkan nomor kanal atau frekuensi jika diperlukan. Jika tak diperlukan biarkan medan ini kosong.
ja: 必要であればチャネル番号または周波数を入力してください。必要なければ空白のままにしてください。
lv: Ievadiet kanāla numuru vai frekvenci, pēc vajadzības. Ja nav nepieciešamas, atstājiet laukus tukšus.
ro: Introduceþi numãrul canalului sau frecvenþa, dacã e necesar(ã). Dacã nu este necesar(ã), lãsaþi acest câmp liber.
ru: Введите номер канала или частоту, если это необходимо. В противном случае оставьте это поле пустым.
sl: Vnesite številko kanala ali frekvenco. Če to ni potrebno, pustite polje prazno.
wa: Dinez l' limero do canå ou l' frecwince s' i fåt. S' i n' fåt nén leyîz vude.

source: Remove current Interface
da: Fjern nuværende grænseflade
de: Aktuelles Interface entfernen
fi: Poista nykyinen liitäntä
id: Hapus Antarmuka saat ini
ja: インタフェースを削除
lv: Noņemt patreizējo interfeisu
nl: Huidige interface verwijderen
pt: Remover a Interface corrente
ro: Eliminã Interfaþa curentã
ru: Удалить текущий интерфейс
sk: Odstrániť aktuálne rozhranie
sl: Odstrani trenutni vmesnik
wa: Oister l' eterface do moumint

source: Add a new Interface
da: Tilføj en ny grænseflade
de: Ein neues Interface hinzufügen
fi: Lisää uusi liitäntä
id: Tambah Antarmuka baru
ja: 新しいインタフェースを追加
lv: Pievienot jaunu interfeisu
nl: Een nieuwe interface toevoegen
pt: Adicionar uma nova Interface
ro: Adaugã o nouã Interfaþã
ru: Добавить новый интерфейс
sk: Pridať nové rozhranie
sl: Dodaj nov vmesnik
wa: Radjouter ene novele eterface

source: Info
fi: Tiedot
ja: 情報
lv: Informācija
sl: Podrobnosti
wa: Informåcion

source: Show current configuration.
da: Vis nuværende konfiguration.
de: Zeige aktuelle Konfiguration.
fi: Näytä nykyiset asetukset.
id: Tampilkan konfigurasi saat ini.
ja: 現在の構成を表示する
lv: Rādīt patreizējo konfigurāciju.
nl: Huidige configuratie weergeven.
pt: Mostrar a configuração actual.
ro: Aratã configuraþia curentã.
ru: Показать текущую информацию
sk: Zobraziť aktuálnu konfiguráciu.
sl: Pokaži trenutne nastavitve
wa: Mostrer l' apontiaedje do moumint.

source: Couldn't read network configuration.
da: Kunne ikke læse netværkskonfiguration.
de: Konnte Netzwerkkonfiguration nicht lesen.
fi: Ei voitu lukea verkkoasetuksia.
id: Tak dapat membaca konfigurasi jaringan.
ja: ネットワーク設定を読み込めませんでした。
lv: Nevar nolasīt tīkla konfigurāciju.
nl: Kon netwerkconfiguratie niet lezen.
pt: Não foi possível ler a configuração de rede.
ro: Nu am putut citi configuraþia pentru reþea.
ru: Невозможно прочитать настройку сети.
sk: Nepodarilo sa načítať sieťovú konfiguráciu.
sl: Ni mogoče prebrati nastavitev omrežja.
wa: Dji n' a savou lére l' apontiaedje del rantoele.

source: global
fi: yleinen
lv: globāls
nl: algemeen
ru: общий
sk: globálne
sl: globalno
wa: globå

source: Auto sleep
da: Automatisk dvale
de: Auto-Einschlafen
fi: Automaattinen valmiustilaan siirtyminen
id: Tidur otomatis
ja: 自動的にスリープ
lv: Auto gulēšana
nl: Auto slapen
pt: Suspensão automática
ro: Auto adormire
ru: Автоматически переходить в спящий режим
sk: Automaticky zaspať
sl: Zaspi samodejno
wa: Oto-essoctaedje

source: enabled
da: slået til
de: an
fi: aktivoitu
id: diaktifkan
ja: 有効
lv: ieslēgt
nl: aangezet
pt: activado
ro: permis
ru: включен
sk: povolené
sl: omogočeno
wa: en alaedje

source: sleep timeout
da: dvale tidsgrænse
de: Schlaf-Timeout
fi: valmiustilan aikakatkaisu
id: tenggang waktu hingga tidur
ja: スリープまでのタイムアウト
lv: gulēšanas iztece
nl: slaap time-out
pt: timeout de suspensão
ro: pauzã adormire
ru: тайм-аут перехода в спящий режим
sk: časový limit zaspávania
sl: Zakasnitev spanja
wa: Tårdjaedje d' essoctaedje

source: Auto dim
de: Auto-Abdunkeln
fi: Automaattihimmennin
id: Gelap otomatis
ja: 自動的に輝度を落す
lv: Auto izdzišana
nl: Auto dimmen
pt: Auto escurecer
ro: Auto estompare
ru: Автозатемнение
sk: Automatické stlmenie
sl: Samodejna zatemnitev
wa: Oto-disloumaedje

source: backlight dim timeout
da: baglys dim tidsudløb
de: Timeout für Abdunkeln
fi: taustavalon himmennyksen aikakatkaisu
id: tenggang waktu gelap cahaya belakang
ja: 自動的に輝度を落すまでの時間
lv: aizmugures gaismas izdzišanas iztece
nl: achterlicht dim time-out
pt: timeout para escurecer
ro: pauzã estompare backlight
ru: тайм-аут затемнения подсветки
sk: časový limit pre stlmenie podsvietenia
sl: Zakasnitev zatemnitve osvetljenosti ozadja
wa: Tårdjaedje pol dirî-disloumaedje

source: Auto dim level
da: Auto dim-niveau
de: Level für Auto-Abdunkeln
fi: Automaattihimmennyksen taso
id: Level gelap otomatis
ja: 落した輝度のレベル
lv: Auto izdzišanas līmenis
nl: Auto dimmen niveau
pt: Nível de escurecimento automático
ro: Nivel zoom automat
ru: Уровень автозатемнения
sk: Úroveň automatického stlmenia
sl: Stopnja samodejne zatemnitve
wa: Livea d' oto-disloumaedje

source: Advanced Controls
da: Avancerede kontroller
fi: Lisäasetukset
id: Kendali Mahir
ja: より詳しい設定
lv: Paplašinātās kontroles
ro: Controale avansate
ru: Дополнительное управление
sl: Napredni nadzornik
wa: Sipepieus controles

source: CPU
fi: Prosessori
nl: Processor
ru: Процессор
sk: Procesor
sl: CPE

source: Sleep on cpu less than load
da: Dvale på cpu mindre end belastning
de: Schlafen wenn CPU-Last unter
fi: Pidä prosessoria valmiustilassa vähemmän kun on kuormaa
id: Tidur di cpu kurang dibanding muat
ja: CPU の負荷がこれより低ければスリープする
lv: Gulēt uz CPU, mazāks noslogojums
nl: Slapen bij processorbelasting minder dan
pt: Suspender quando a actividade do CPU for inferior a
ro: Adormire la cpu mai puþin de încãrcare
ru: Переходить в спящий режим при пониженной загрузке процессора
sk: Zaspať ak má procesor menšiu záťaž ako
sl: Zaspi ob najmanjši CPE obremenitvi
wa: Essocter cwand l' processeu a-st ene tchedje trop fwebe

source: load below
da: belastning under
fi: kuorma alla
id: muat di bawah
ja: 負荷がこれより小さい場合
lv: noslogojums zem
ro: încãrcare dedesubt
ru: загрузка ниже
sl: najmanjša obremenitev
wa: tchedje dizo

source: Sleep on AC
da: Dvale ved AC
de: Schlafe, wenn am Netz
fi: Valmiustila vaihtovirralla
id: Tidur di AC
ja: ACアダプタで稼働していてもスリープする
lv: Gulēt uz AC
nl: Slapen op AC
pt: Suspender quando ligado à corrente
ro: Adormire pe AC
ru: Переходить в спящий режим при переменном токе
sk: Zaspať pri pripojenom zdroji
sl: Zaspi na AC
wa: Essocté minme sol corant (AC)

source: probe IRQs
da: søge IRQ'er
de: Teste IRQs
fi: koesta keskeytyspyyntöjä
id: memeriksa IRQ
ja: IRQを調査する
lv: izpētīt IRQ
nl: IRQs onderzoeken
pt: monitorizar IRQs
ro: probeazã întreruperi
ru: опрашивать прерывания
sk: skúsiť prerušenia
sl: preišči IRQs
wa: plonkî les IRQ

source: Check IRQ activity
da: Se på IRQ-aktivitet
de: Teste IRQ-Aktivität
fi: Tarkista keskeytyspyyntötoiminnot
id: Memeriksa aktivitas IRQ
ja: IRQの状態を監視
lv: Pārbaudīt IRQ aktivitāti
nl: IRQ activiteit controleren
pt: Monitorizar actividade de IRQs
ro: Verificã activitate întreruperi
ru: Проверять активность прерываний
sk: Kontrolovať aktivitu prerušení
sl: Preveri IRQ aktivnost
wa: Corwaitî l' activité des IRQ

source: User Access
da: Brugeradgang
de: Benutzerzugriff
fi: Käyttäjäoikeudet
id: Akses Pengguna
ja: ユーザアクセス
lv: Lietotāja pieeja
nl: Gebruikerstoegang
pt: Acesso do Utilizador
ro: Acces utilizator
ru: Доступ пользователей
sk: Práva používateľa
sl: Uporabniški dostop
wa: Accès uzeu

source: User access administration
da: Administration af brugeradgang
de: Administrierung des Benutzerzugriffs
fi: Käyttäjäoikeuksien hallinta
id: Administrasi akses pengguna
ja: ユーザアクセス管理
lv: Lietotāja pieejas administrēšana
nl: Gebruikerstoegang beheer
pt: Administração do acesso do utilizador
ro: Administraþie acces utilizator
ru: Администрирование доступа пользователей
sk: Správa prístupových práv používateľa
sl: Administracija uporabniškega dostopa
wa: Manaedjaedje accès des uzeus

source: PC/CF Cards
da: PC/CF-kort
de: PC/CF-Karten
fi: PC/CF-kortit
id: Kartu PC/CF
ja: PC/CF カード
lv: PC/CF kartes
nl: PC/CF kaarten
pt: Cartões PC/CF
ro: Carduri PC/CF
ru: Карты PC/CF
sk: PC/CF karty
sl: PC/CF Kartice
wa: Cåtes PC/CF

source: PC/CF Cards info and config
da: PC/CF-kort info og konfig
de: PC/CF-Steckplatz-Information
fi: PC/CF-korttitiedot ja asetukset
id: Info dan pengaturan Kartu PC/CF
ja: PCMCIA/CF カードの情報と設定
lv: PC/CF karšu informācija un konfigurācija
nl: PC/CF-kaarten info en config
pt: Configuração e informações acerca dos cartões PC/CF
ro: Informaþii ºi configurare carduri PC/CF.
ru: Информация и настройки карт PC/CF
sk: Informácie o PC/CF kartách a ich konfigurácia
sl: Nastavitve in podrobnosti PC/CF kartic
wa: Informåcion ey apontiaedje des cåtes PC/CF

source: Control Panel
da: Kontrolpanel
fi: Ohjauspaneeli
id: Panel Kendali
ja: コントロールパネル
lv: Kontroles panelis
nl: Configuratiescherm
ro: Panou de control
ru: Панель управления
sl: Kontrolna plošča
wa: Panea d' controle

source: Keyboard and Button Setup
da: Tastatur- og knapopsætning
fi: Näppäimistö- ja painikeasetukset
id: Pengaturan Papan Ketik dan Tombol
ja: キーボードとボタンの設定
lv: Klaviatūras un pogu uzstādījumi
ru: Настройка клавиатуры и кнопок
sl: Nastavitve tipkovnice in gumbov
wa: Apontiaedje des tapes et botons

source: Keys and Buttons
da: Taster og knapper
fi: Näppäimet ja painikkeet
id: Kunci dan Tombol
ja: キーとボタン
lv: Taustiņi un pogas
ru: Клавиши и кнопки
sl: Tipke in Gumbi
wa: Tapes et botons
