Repository: druimalban/gpe
Catalog: */gpe-conf/po/*.po
Languages: da, de, fi, id, ja, lv, nl, pt, ro, ru, sk, sl, wa

source: The two new pass are different! Please try again!
da: De to nye adgangskoder er forskellige! Forsøg venligst igen!
de: Die beiden neuen Paßwörter sind verschieden! Bitte versuchen Sie es noch einmal.
fi: Kaksi uutta salasanaa ovat erilaisia! Yritä uudelleen!
id: Kedua sandi lewat berbeda! Silakan coba lagi!
ja: 二つの新しいパスワードが一致しません！ もう一度入力してください！
lv: Abas jaunās paroles nesakrīt! Lūdzu mēģiniet vēlreiz!
nl: De twee nieuwe wachtwoorden verschillen! Probeer a.u.b. opnieuw!
pt: As palavras-passe não coincidem! Por favor, tente outra vez!
ro: Cele doi noi parole sunt diferite! Încercaþi din nou!
ru: Два новых пароля не совпадают! Пожалуйста, попробуйте еще раз!
sk: Dve nové heslá sa líšia! Prosím skúste znova!
sl: Novi gesli sta različni! Prosim, poskusite znova!
wa: Les screts n' sont nén les minmes! Sayîz cor on côp s' i vs plait!

source: Wrong password Please try again!
da: Forkert adgangskode Forsøg venligst igen!
de: Falsches Paßwort! Bitte versuchen Sie es noch einmal.
fi: Väärä salasana Yritä uudelleen!
id: Sandi lewat salah Silakan coba lagi!
ja: パスワードが違います 再入力してください
lv: Nepareiza parole Lūdzu mēģiniet vēlreiz!
nl: Verkeerd wachtwoord Probeer a.u.b. opnieuw!
pt: Palavra-passe incorrecta Por favor, tente outra vez!
ro: Parolã greºitã Încercaþi din nou!
ru: Неверный пароль Пожалуйста, попробуйте еще раз!
sk: Nesprávne heslo Prosím skúste znova!
sl: Napačno geslo Prosim, poskusite znova!
wa: Måva scret Sayîz cor on côp s' i vs plait!

source: User Name
da: Brugernavn
de: Benutzername
fi: Käyttäjän nimi
id: Nama Pengguna
ja: ユーザ名
lv: Lietotāja vārds
nl: Gebruikersnaam
pt: Nome de Utilizador
ro: Nume utilizator
ru: Имя пользователя
sk: Meno používateľa
sl: Uporabniško ime
wa: No d' l' uzeu

source: User Info
da: Brugerinfo
de: Benutzerinfo
fi: Käyttäjän tiedot
id: Info Pengguna
ja: ユーザ情報
lv: Lietotāja informācija
nl: Gebruikersinfo
pt: Informação do Utilizador
ro: Informaþii Utilizator
ru: Информация о пользователе
sk: Informácie o používateľovi
sl: Podrobnosti o uporabniku
wa: Info uzeu

source: Home
da: Hjem
fi: Koti
id: Rumah
ja: ホームディレクトリ
lv: Mājas
nl: Persoonlijke map
ro: Acasã
ru: Домашний каталог
sk: Domovský priečinok
sl: Domov
wa: Måjhon

source: Password
da: Adgangskode
fi: Salasana
id: Sandi Lewat
ja: パスワード
lv: Parole
ro: Parolã
ru: Пароль
sl: Geslo
wa: Sicret

source: Delete User
da: Slet bruger
fi: Poista käyttäjä
id: Hapus Pengguna
ja: ユーザを削除
lv: Dzēst lietotāju
sl: Zbriši uporabnika
wa: Disfacer uzeu

source: Edit User
da: Rediger bruger
fi: Muokkaa käyttäjää
id: Sunting Pengguna
ja: ユーザを編集
lv: Rediģēt lietotāju
sl: Uredi uporabnika
wa: Candjî uzeu

source: New User
da: Ny bruger
fi: Uusi käyttäjä
id: Pengguna Baru
ja: 新しいユーザ
lv: Jauns lietotājs
sl: Nov uporabnik
wa: Novea uzeu

source: User settings
da: Brugerindstillinger
de: Benutzerkontoeinstellungen
fi: Käyttäjän asetukset
id: Pengaturan pengguna
ja: ユーザ設定
lv: Lietotāja uzstādījumi
nl: Gebruikersinstellingen
pt: Opções de utilizador
ro: Setãri utilizator
ru: Настройки пользователя
sk: Nastavenia používateľa
sl: Nastavitve uporabnika
wa: Apontiaedjes di l' uzeu

source: User Name:
da: Brugernavn:
de: Benutzername:
fi: Käyttäjänimi:
id: Nama Pengguna:
ja: ユーザ名:
lv: Lietotāja vārds:
nl: Gebruikersnaam:
pt: Nome de Utilizador:
ro: Nume utilizator:
ru: Имя пользователя:
sk: Mano používateľa:
sl: Ime uporabnika:
wa: No d' uzeu:

source: Password:
da: Adgangskode:
de: Paßwort:
fi: Salasana:
id: Sandi Lewat:
ja: パスワード:
lv: Parole:
nl: Wachtwoord:
pt: Palavra-passe:
ro: Parolã:
ru: Пароль:
sk: Heslo:
sl: Geslo:
wa: Sicret:

source: User Info:
da: Brugerinfo:
de: Benutzerinfo:
fi: Käyttäjän tiedot:
id: Info Pengguna:
ja: ユーザ情報:
lv: Lietotāja informācija:
nl: Gebruikersinfo:
pt: Informação do Utilizador:
ro: Informaþii Utilizator:
ru: Информация о пользователе:
sk: Informácie o používateľovi:
sl: Podrobnosti o uporabniku:
wa: Informåcion d' l' uzeu:

source: Shell:
da: Skal:
fi: Komentotulkki:
id: Cangkang:
ja: シェル:
lv: Čaula:
ru: Оболочка:
sk: Prostredie:
sl: Lupina:

source: Home:
da: Hjem:
fi: Koti:
id: Rumah:
ja: ホームディレクトリ:
lv: Mājas:
nl: Persoonlijke map:
ro: Acasã:
ru: Домашний каталог:
sk: Domovský priečinok:
sl: Dom:
wa: Måjhon:

source: Change
da: Ændr
de: Ändern
fi: Muutos
id: Ubah
ja: 変更
lv: Mainīt
nl: Wijzigen
pt: Alterar
ro: Schimbã
ru: Изменить
sk: Zmeniť
sl: Spremeni
wa: Candjî

source: Set
da: Indstil
fi: Asetus
id: Atur
ja: 設定
lv: Uzstādīt
ro: Seteazã
ru: Установить
sl: Nastavi
wa: Mete

source: Change Password
da: Ændr adgangskode
de: Paßwort ändern
fi: Muuta salasana
id: Ubah Sandi Lewat
ja: パスワードの変更
lv: Mainīt paroli
nl: Wachtwoord wijzigen
pt: Alterar Palavra-passe
ro: Schimbã Parolã
ru: Изменить пароль
sk: Zmeniť heslo
sl: Zamenjaj geslo
wa: Candjî l' sicret

source: Old Password:
da: Gammel adgangskode:
de: Altes Paßwort:
fi: Vanha salasana:
id: Sandi Lewat Lama:
ja: 古いパスワード:
lv: Vecā parole:
nl: Oude wachtwoord:
pt: Antiga Palavra-passe:
ro: Vechea Parolã:
ru: Старый пароль:
sk: Staré heslo:
sl: Staro geslo:
wa: Vî scret:

source: New Password:
da: Ny adgangskode:
de: Neues Paßwort:
fi: Uusi salasana:
id: Sandi Lewat Baru:
ja: 新規パスワード:
lv: Jaunā parole:
nl: Nieuwe wachtwoord:
pt: Nova Palavra-passe:
ro: Noua Parolã:
ru: Новый пароль:
sk: Nové heslo:
sl: Novo geslo:
wa: Novea scret:

source: Confirm:
da: Bekræft:
de: Bestätigen:
fi: Vahvista:
id: Konfirmasi:
ja: 新規パスワード再入力:
lv: Apstiprināt:
nl: Bevestigen:
pt: Confirme:
ro: Confirmare:
ru: Подтверждение:
sk: Potvrdiť:
sl: Potrdi:
wa: Acertiner:

source: Audio Settings
da: Lydindstillinger
fi: Ääniasetukset
id: Pengaturan Audio
ja: オーディオ設定
lv: Skaņas uzstādījumi
ro: Setãri audio
ru: Настройки звука
sl: Nastavitve Zvoka
wa: Apontiaedjes do son

source: Mute Everything
da: Slå al lyd fra
fi: Vaimenna kaikki
id: Diam Semua
ja: 全てミュート
lv: Visu apklusināt
ro: Sonor închis peste tot
ru: Выкл. всё
sl: Utišaj vse
wa: Côper l' son

source: Alarm Settings
da: Alarmindstillinger
fi: Hälytysasetukset
id: Pengaturan Alarm
ja: アラーム設定
lv: Brīdinājuma uzstādījumi
ro: Setãri alarmã
ru: Настройки будильника
sl: Nastavitve alarma
wa: Apontiaedjes di l' abranle

source: Enable Alarm Sound
da: Slå alarmlyden til
fi: Aktivoi hälytysääni
id: Aktifkan Suara Alarm
ja: アラーム音を有効にする
lv: Ieslēgt skaņas brīdinājumu
ro: Permite sunet alarmã
ru: Включить звук будильника
sl: Omogoči zvok alarma
wa: Permete li son po l' abranle

source: Automatic Volume (rising)
da: Automatisk lydstyrke (stigende)
fi: Automaattinen äänenvoimakkuus (nouseva)
id: Volume Otomatis (naikkan)
ja: 自動ボリューム調整（大きくする）
lv: Automātisks skaļums (augošs)
ro: Volum automat (crescând)
ru: Автоматическая громкость (увелич.)
sl: Samodejna glasnost (rastoča)
wa: Volume otomatike (montant)

source: Volume
da: Lydstyrke
fi: Äänenvoimakkuus
ja: 音量
lv: Skaļums
ro: Volum
ru: Громкость
sl: Glasnost

source: Test
fi: Testi
id: Tes
ja: テスト
lv: Tests
ru: Проверка
wa: Sayî

source: none
da: ingen
fi: ei mitään
id: tak ada
lv: nekas
ru: отсутствует
sl: noben
wa: nouk

source: Foldable
da: Ombøjelig
fi: Foldable-näppäimistö
sl: Zložljivo
wa: Ployåve

source: SnapNType
fi: SnapNType-näppäimistö

source: Stowaway
fi: Stowaway-näppäimistö

source: StowawayXT
fi: StowawayXT-näppäimistö

source: HP Slim
fi: HP Slim-näppäimistö

source: Smart BT
fi: Smart BT-näppäimistö

source: LIRC
fi: LIRC-näppäimistö

source: Belkin IR
fi: Belkin IR-näppäimistö

source: Flexis
fi: Flexis-näppäimistö

source: Benq Gamepad
fi: Benq Gamepad-näppäimistö

source: Pocketvik
fi: Pocketvik-näppäimistö

source: Micro Foldaway
fi: Micro Foldaway-näppäimistö

source: Micro Datapad
fi: Micro Datapad-näppäimistö

source: External keyboard configuration.
da: Ekstern tastaturkonfiguration.
fi: Ulkoisen näppäimistön asetukset.
id: Konfigurasi papan ketik eksternal.
ja: 外付けキーボードの設定
lv: Ārējās klaviatūras konfigurācija.
ru: Настройка внешней клавиатуры.
sl: Nastavitve zunanje tipkovnice
wa: Apontiaedje del difoûtrinne taprece.

source: External Keyboard Port
da: Ekstern tastaturport
fi: Ulkoinen näppäimistöportti
id: Pangkalan Papan Ketik Eksternal
ja: 外付けキーボードのポート
lv: Ārējās klaviatūras ports.
ru: Порт внешней клавиатуры
sl: Vrata zunanje tipkovnice
wa: Pôrt pol difoûtrinne taprece

source: Here you may select your external keyboard model.
da: Her kan du vælge din eksterne tastaturmodel.
fi: Voit valita tässä ulkoisen näppäimistösi mallin.
id: Di sini anda dapat memilih model papan ketik eksternal anda.
ja: 外付けキーボードの型番を選択できます。
lv: Šeit jūs varat atlasīt ārējās klaviatūras modeli.
ru: Здесь вы можете выбрать модель внешней клавиатуры.
sl: Izberite model zunanje tipkovnice.
wa: Chal vos ploz tchoezi l' sôre di vosse difoûtrinne taprece.

source: External Keyboard Type
da: Eksternt tastaturtype
de: Typ der externen Tastatur
fi: Ulkoisen näppäimistön tyyppi
id: Tipe Papan Ketik Eksternal
ja: 外付けキーボードのタイプ
lv: Ārējās klaviatūras tips
pt: Tipo de Teclado Externo
ru: Тип внешней клавиатуры
sk: Typ externej klávesnice
sl: Tip zunanje tipkovnice
wa: Sôre del difoûtrinne taprece

source: Keyboard Geometry / Layout
da: Tastaturgeometri / layout
de: Tastaturgeometrie/-layout
fi: Näppäimistö ja sen asettelu
id: Tata Letak / Geometri Papan Ketik
ja: キーボードの配列
lv: Klaviatūras ģeometrija / Izkārtojums
nl: Toetsenbord afmetingen / indeling
pt: Geomtria / Formato do Teclado
ro: Geometrie tastaturã / Aºezare
ru: Геометрия/раскладка клавиатуры
sk: Rozmery / vzhľad klávesnice
sl: Geometrija tipkovnice / Ureditev
wa: Adjinçmint del taprece

source: User defined
da: Bruger defineret
de: Benutzerdefiniert
fi: Käyttäjän määrittelemä
id: Ditentukan pengguna
ja: ユーザ定義
lv: Lietotāja definēts
nl: Door gebruiker bepaald
pt: Definido pelo utilizador
ro: Definit de utilizator
ru: Пользовательская
sk: Definované používateľom
sl: Uporabniško določeno
wa: A vosse môde

source: Button layout file is missing a global section.
da: Filen for knaplayout mangler et globalt afsnit.
fi: Painikkeiden asetustiedosto puuttuu yleislohkosta.
id: Berkas tata letak tombol kehilangan bagian global.
ja: ボタンレイアウトファイルに全般(global)セクションがありません。
lv: Globālajā sekcijā trūkst pogu izkārtojuma fails.
ru: В файле с раскладкой кнопок отсутствует глобальный раздел.
sl: Datoteki z razporeditvijo gumbov manjka splošni oddelek.
wa: Li fitchî d' adjinçmint des botons manke ene seccion globåle.

source: No button configuration available for this device.
da: Ingen knapkonfiguration tilgængelig for denne enhed.
fi: Tälle laitteelle ei ole olemassa painikeasetuksia.
id: Tak ada konfigurasi tombol yang tersedia untuk divais ini.
ja: このデバイスにはボタン設定はありません
lv: Ierīcei nav pieejama pogu konfigurācija.
sl: Za napravo ni na voljo nastavitev gumbov.
wa: I n' a nol apontiaedje des botons po cist éndjin ci.

source: Critical: Can't open keylaunchrc for writing!
da: Kritisk: Kan ikke åbne keylaunchrc!
fi: Kriittinen: Ei voida avata keylaunchrc-tiedostoa kirjoittamista varten!
id: Kritis: Tak dapat membuka keylaunchrc untuk ditulis!
ja: 致命的: keylaunchrc を書き込みのためにオープンできません!
lv: Kritiski: Nevar atvērt keylaunchrc rakstīšanai!
ru: Критическая ошибка: Невозможно открыть keylaunchrc для записи!
sl: Kritično: Ni mogoče odpreti keylaunchrc za pisanje!
wa: Critike: dji n' sai drovi keylaunchrc po scrire divins!

source: Could not restart key handler!
da: Kunne ikke genstarte nøglehåndtering!
fi: Näppäinkäsittelijää ei voitu käynnistää uudelleen!
id: Tak dapat start ulang penanganan kunci!
ja: キーハンドラを再起動できませんでした!
lv: Nevar pārstartēt atslēgu apstrādātāju!
ru: Невозможно перезапустить обработчик клавиш!
sl: Nisem uspel zagnati urejevalnika ključev!
wa: Dji n' sai renonder l' pougneye del tape (key handler)!

source: The file you selected is not executable.
da: Den fil du valgte kan ikke eksekveres.
fi: Valitsemasi tiedosto ei ole suoritettava.
id: Berkas yang anda pilih tak dapat dieksekusi.
ja: 選択したファイルは実行ファイルではありません。
lv: Atlasītais fails nav izpildāmais fails.
nl: Het door u gekozen bestand is niet uitvoerbaar.
ro: Fiºierul pe care l-aþi selectat nu este executabil.
ru: Выбранный вами файл не является исполняемым.
sl: Izbrana datoteka ni izvršljiva.
wa: Li fitchî ki vos avoz tchoezi n' est nén enondåve.

source: Buttons
da: Knapper
fi: Painikkeet
id: Tombol
ja: ボタン
lv: Pogas
ru: Кнопки
sl: Gumbi
wa: Botons

source: Virtual Keyb.
da: Virtuelt tast.
fi: Virtuaalinäppäimistö
id: Papan Ketik Virtual
ja: 仮想キーボード
lv: Virtuālā klaviatūra
sl: Navidezna tipkovnica
wa: Forv. taprece

source: External Keyb.
da: Eksternt tast.
fi: Ulkoinen näppäimistö
id: Papan Ketik Eksternal
ja: 外付けキーボード
lv: Ārējā klaviātūra
sl: Zunanja tipkovnica
wa: Difoû. taprece

source: Portrait
da: Portræt
de: Hochformat
fi: Pystysuora
id: Potret
ja: 縦長
lv: Portrets
nl: Portret
pt: Vertical
ro: Verticalã
ru: Портрет
sk: Na výšku
sl: Portret
wa: D' astampé

source: Landscape (left)
da: Landskab (venstre)
de: Querformat (links)
fi: Vaakasuora (vasen)
id: Lanskap (kiri)
ja: 横長（左）
lv: Ainava (kreisā)
nl: Landschap (links)
pt: Horizontal (esquerda)
ro: Orizontalã (stânga)
ru: Альбомный (слева)
sk: Na šírku (vľavo)
sl: Prečno (levo)
wa: Di coûtchî (hintche)

source: Landscape (right)
da: Landskab (højre)
de: Querformat (rechts)
fi: Vaakasuora (oikea)
id: Lanskap (kanan)
ja: 横長（右）
lv: Ainava (labā)
nl: Landschap (rechts)
pt: Horizontal (direita)
ro: Orizontalã (dreapta)
ru: Альбомный (справа)
sk: Na šírku (vpravo)
sl: Prečno (desno)
wa: Di coûtchî (droete)

source: Landscape
da: Landskab
fi: Vaakasuora
id: Lanskap
ja: 横長
lv: Ainava
sl: Ležeče
wa: Di coûtchî

source: Portrait (left)
da: Portræt (venstre)
fi: Pystysuora (vasen)
id: Potret (kiri)
ja: 縦長（左）
lv: Portrets (kreisā)
sl: Portret (levo)
wa: D' astampé (hintche)

source: Portrait (right)
da: Portræt (højre)
fi: Pystysuora (oikea)
id: Potret (kanan)
ja: 縦長（右）
lv: Portrets (labā)
sl: Portret (desno)
wa: D' astampé (droete)

source: Inverted
da: Omvendt
de: Hochformat, kopfüber
fi: Käänteinen
id: Terbalik
ja: 反転
lv: Invertēts
nl: Omgekeerd
pt: Invertido
ro: Rãsturnat
ru: Перевернутый
sk: Invertované
sl: Preobrnjeno
wa: Dins l' ôte sins

source: Light
da: Lys
de: Licht
fi: Valo
id: Terang
ja: 光源
lv: Gaišs
nl: Licht
pt: Iluminação
ro: Luminã
ru: Освещение
sk: Podsvietenie
sl: Svetlost
wa: Loumire

source: Brightness
da: Lysfølsomhed
de: Helligkeit
fi: Kirkkaus
id: Kecerahan
ja: 明るさ
lv: Spilgtums
nl: Helderheid
pt: Brilho
ro: Strãlucire
ru: Яркость
sk: Jas
sl: Svetlost
wa: Briyance

source: Display
fi: Näyttö
id: Tampilan
ja: ディスプレイ
lv: Displejs
ro: Ecran
ru: Дисплей
sl: Zaslon
wa: Håynaedje

source: Rotation
fi: Kierto
id: Rotasi
ja: 回転
lv: Rotācija
ro: Rotaþie
ru: Вращение
sl: Obračanje
wa: Tournaedje

source: Touchscreen
da: Trykskærm
fi: Kosketusnäyttö
id: Layar Sentuh
ja: タッチスクリーン
lv: Skārienjūtīgs ekrāns
nl: Aanraakscherm
ru: Сенсорный экран
sk: Dotyková obrazovka
sl: Zaslon, občutljiv na dotik
wa: Waitroûle a toutchî

source: Calibrate
da: Kalibrer
de: Kalibrieren
fi: Kalibroi
id: Kalibrasi
ja: 再調整
lv: Kalibrēt
nl: Kalibreren
pt: Calibrar
ro: Calibrare
ru: Калибровка
sk: Kalibrovať
sl: Umeri
wa: Calibrer

source: Start
fi: Aloita
id: Mulai
ja: 開始
lv: Sākt
pt: Iniciar
ru: Пуск
sk: Štart
sl: Začetek
wa: Enonder

source: sec
da: sek
fi: sek.
id: det
ja: 秒
lv: sek
ru: сек
sl: sek
wa: seg

source: Current Config
da: Nuværende konfiguration
de: Aktuelle Konfiguration
fi: Nykyiset asetukset
id: Pengaturan Saat Ini
ja: 現在の構成
lv: Patreizējā konfigurācija
nl: Huidige config
pt: Configuração Actual
ro: Configurare Curentã
ru: Текущая настройка
sk: Aktuálna konfigurácia
sl: Trenutna nastavitev
wa: Apontiaedje do moumint

source: New Interface
da: Ny grænseflade
de: Neues Interface
fi: Uusi liitäntä
id: Antarmuka Baru
ja: 新規インターフェース
lv: Jauns interfeiss
nl: Nieuwe interface
pt: Nova interface
ro: Nouã interfaþã:
ru: Новый интерфейс
sk: Nové rozhranie
sl: Nov vmesnik
wa: Novele eterface

source: This interface definition already exists!
da: Denne grænsefladedefiniton eksisterer allerede!
de: Diese Interface-Definition existiert bereits!
fi: Tämä liitäntämäärittely on jo olemassa!
id: Definisi antarmuka ini telah ada!
ja: このインタフェースの定義はすでに存在します!
lv: Interfeisa definīcija jau eksistē!
nl: Deze interface definitie bestaat al!
pt: Esta interface já existe!
ro: Acestã definiþie de interfaþã existã deja!
ru: Определение этого интерфейса уже существует!
sk: Táto definícia rozhrania už existuje!
sl: Določitev tega vmesnika že obstaja!
wa: Ci definixha d' eterface egzistêye dedja!

source: Do you want to delete this interface?
da: Ønsker du at slette denne grænseflade?
de: Wollen sie dieses Interface löschen?
fi: Haluatko poistaa tämän liitännän?
id: Anda ingin menghapus antarmuka ini?
ja: このインタフェースを本当に削除しますか?
lv: Vai vēlaties dzēst šo interfeisu?
nl: Wilt u deze interface verwijderen?
pt: Deseja apagar esta interface?
ro: Doriþi sã ºtergeþi aceastã interfaþã?
ru: Вы хотите удалить этот интерфейс?
sk: Chcete odstrániť toto rozhranie?
sl: Želite izbrisati ta vmesnik?
wa: Voloz vs disfacer ciste eterface ci?

source: WiFi config
da: WiFI-konfiguration
fi: WiFi-asetukset
id: Pengaturan WiFi
ja: WiFi 設定
lv: WiFi konfigurācija
ro: Configurare WiFi
ru: Настройка WiFi
sl: Nastavitve WiFi
wa: Apontiaedje WiFi

source: WiFi config for %s
da: WiFi-konfiguration for %s
fi: WiFi-asetukset verkolle %s
id: Pengaturan WiFi untuk %s
ja: %s のWiFi 設定
lv: WiFi konfigurācija priekš %s
ru: Настройка WiFi для %s
sl: Nastavitve WiFi za %s
wa: Apontiaedje WiFi po %s

source: Mode
da: Tilstand
fi: Tila
ja: モード
lv: Režīms
ro: Mod
ru: Режим
sl: Način
wa: Môde

source: managed
da: håndteret
fi: hallinnoitu
id: dikelola
lv: pārvaldītais
ro: Managerul de Sarcini
ru: управляемый
sl: urejevano
wa: manaedjî

source: ad-hoc
fi: ennakoimaton

source: Channel
da: Kanal
fi: Kanava
id: Kanal
ja: チャネル
lv: Kanāls
ro: Canal
ru: Канал
sl: Kanal
wa: Canå

source: off
da: lukket
de: aus
fi: suljettu
id: mati
ja: オフ
lv: izslēgts
nl: uit
pt: desligado
ro: deactivat
ru: выкл.
sk: vypnuté
sl: izključeno
wa: dismetou

source: open
da: åben
fi: avoin
id: buka
ja: オープン
lv: atvērtais
ro: deschis
ru: открытое
sl: odpri
wa: drovou

source: restricted
da: begrænset
fi: rajoitettu
id: terlarang
ja: 制限
lv: ierobežotais
ro: restricþionat
ru: ограниченное
sl: omejeno
wa: rastrindou

source: Key 1
da: Tast 1
fi: Avain 1
id: Kunci 1
ja: キー1
lv: Atslēga 1
ro: Cheia 1
ru: Клавиша 1
sl: Ključ 1
wa: Clé 1

source: Key 2
da: Tast 2
fi: Avain 2
id: Kunci 2
ja: キー2
lv: Atslēga 2
ro: Cheia 2
ru: Клавиша 2
sl: Ključ 2
wa: Clé 2

source: Key 3
da: Tast 3
fi: Avain 3
id: Kunci 3
ja: キー3
lv: Atslēga 3
ro: Cheia 3
ru: Клавиша 3
sl: Ključ 3
wa: Clé 3

source: Key 4
da: Tast 4
fi: Avain 4
id: Kunci 4
ja: キー4
lv: Atslēga 4
ro: Cheia 4
ru: Клавиша 4
sl: Ključ 4
wa: Clé 4

source: Interface
da: Grænseflade
fi: Liitäntä
id: Antarmuka
ja: インタフェース
lv: Interfeiss
sl: Vmesnik
wa: Eterface

source: Address
da: Adresse
de: Addresse
fi: Osoite
id: Alamat
ja: アドレス
lv: Adrese
nl: Adres
pt: Endereço
ro: Adresã
ru: Адрес
sk: Adresa
sl: Naslov
wa: Adresse

source: Enter your IP address here, e.g. 192.168.1.2
da: Indtast din ip-adresse her, for eksempel 192.168.1.2
de: Tragen Sie hier ihre IP-Addresse ein, z.B. 192.168.1.2
fi: Kirjoita tähän IP-osoitteesi, esim. 192.168.1.2
id: Masukkan alamat IP anda di sini, misalnya 192.168.1.2
ja: IPアドレスを入力してください。 例) 192.168.1.2
lv: Ievadiet šeit savu IP adresi, piemēram, 192.168.1.2
nl: Voer hier uw IP-adres in, bijv. 192.168.1.2
pt: Insira o seu endereço IP aqui, ex: 192.168.1.2
ro: Introduceþi adresa d-voastrã IP aici, de exemplu 192.168.1.2
ru: Введите свой IP-адрес, напр. 192.168.1.2
sk: Zadajte sem vašu IP adresu, napr. 192.168.1.2
sl: Vnesite naslov IP, npr. 192.168.1.2
wa: Dinez voste adresse IP chal, eg: 192.168.1.2

source: Netmask
da: Netmaske
de: Netzmaske
fi: Verkkopeite
id: Topeng Net
ja: ネットマスク
lv: Tīkla maska
nl: Netmasker
ru: Сетевая маска
sk: Sieťová maska
sl: Omrežna maska
wa: Maske rantoele

source: Enter your netmask here, e.g. 255.255.255.0 in most cases
da: Indtast din netmaske her, for eksempel 255.255.255.0 i de fleste tilfælde
de: Tragen Sie hier ihre Netzmaske ein, z.B. 255.255.255.0 in den meisten Fällen
fi: Kirjoita tähän verkkopeitteesi, useimmissa tapauksissa 255.255.255.0
id: Masukkan topeng net anda di sini, misalnya 255.255.255.0 dalam kebanyakan kasus
ja: ネットマスクを入力してください。大抵は 255.255.255.0 です。
lv: Ievadiet šeit savu tīkla masku, piemēram, visbiežāk 255.255.255.0
nl: Voer hier uw netmasker in, bijv. 255.255.255.0 in de meeste gevallen
pt: Insira a máscara de rede aqui, ex: 255.255.255.0 na maioria dos casos
ro: Introduceþi netmask-ul d-voastrã aici, de exemplu 255.255.255.0 în cele mai multe cazuri
ru: Введите свою сетевую маску, напр. 255.255.255.0 в большинстве случаев
sk: Zadajte sem masku vašej siete, napr. 255.255.255.0 (väčšina prípadov)
sl: Vnesite omrežno masko, npr. 255.255.255.0
wa: Dinez vosse maske rantoele chal, eg 255.255.255.0 å pus sovint

source: Broadcast
da: Rundsending
fi: Yleislähete
id: Siar
ja: ブロードキャスト
lv: Raidadrese
ru: Широковещание
sk: Hromadná adresa
sl: Naslov za razpršeno oddajanje

source: Enter your broadcast address here, usually the same like your IP with 255 as last number.
da: Indtast din rundsendingsadresse her, normalt den samme som din ip med 255 som sidste nummer.
de: Tragen Sie hier ihre Broadcast-Adresse ein, üblicherweise wie die IP mit 255 als letzter Zahl.
fi: Kirjoita tähän yleislähetysosoitteesi, tavallisesti sama kuin IP-osoitteesi, jossa viimeinen numero on 255.
id: Masukkan alamat siar anda di sini, biasanya berbentuk sama dengan IP anda dengan 255 sebagai nomor terakhir.
ja: ブロードキャストアドレスを入力してください。大抵は IP アドレスの最後の番号を 255 に変えたものです。
lv: Ievadiet raidadresi šeit, parasti tāda pati, kā jūsu IP adrese, tikai ar 255 pēdējo ciparu vietā.
nl: Voer hier uw broadcast adres in, meestal hetzelfde als uw IP met 255 als laatste getal.
pt: Insira o seu enderenço de broadcast aqui, normalmente igual ao seu IP mas com 255 como último número.
ro: Introduceþi adresa d-voastrã de broadcast aici, de obicei similarã cu adresa d-voastrã IP cu 255 ca ultimul numãr.
ru: Введите свой широковещательный адрес, обычно такой же как ваш IP с 255 в качестве последнего числа.
sk: Sem zadajte vašu hromadnú adresu, väčšinou je rovnaká ako vaša IP adresa len namiesto posledného čísla je 255.
sl: Vnesite naslov razpršenega oddajanja, ponavadi je to vaš IP z 255 namesto zadnje številke.
wa: Dinez vost adresse broadcast chal, å pus sovint c' est l' minme ki voste adresse IP mins avou 255 come dierin limero.

source: Gateway
da: Adgangspunkt
fi: Yhdysväylä
id: Gerbang
ja: ゲートウェイ
lv: Vārteja
ru: Шлюз
sk: Brána
sl: Prehod
wa: Pasrele

source: Enter the IP Address of your default gateway here.
da: Indtast ip-adressen på dit normale adgangspunkt her.
de: Tragen Sie hier die IP-Adresse ihres Standard-Gateways ein.
fi: Kirjoita tähän oletusyhdysväyläsi IP-osoite.
id: Masukkan Alamat IP dari gerbang standar anda di sini.
ja: デフォルトゲートウェイの IP アドレスを入力してください。
lv: Ievadiet šeit noklusētās vārtejas IP adresi.
nl: Voer hier het IP-adres van uw standaard gateway in.
pt: Insira aqui o endereção IP da gateway por omissão.
ro: Introduceþi adresa IP a gateway-ului d-voastrã implicit.
ru: Введите IP-адрес своего шлюза по умолчанию.
sk: Zadajte sem IP adresu vašej predvolenej brány.
sl: Vnesite naslov IP vašega privzetega prehoda.
wa: Dinez l' adresse IP del prémetowe pasrele chal.

source: WiFi device
da: WiFi-enhed
fi: WiFi-laite
id: Divais WiFi
ja: WiFi デバイス
lv: WiFi ierīce
ro: Dispozitiv WiFi
ru: Устройство WiFi
sl: WiFi naprava
wa: Éndjin WiFi

source: Configure
da: Konfigurer
fi: Asetukset
id: Atur
ja: 構成
lv: Konfigurēt
ro: Configureazã
ru: Настроить
sl: Nastavitve
wa: Apontyî

source: Hostname
da: Værtsnavn
fi: Koneen nimi
id: Nama Host
ja: ホスト名
lv: Resursdatora nosaukums
nl: Hostnaam
ru: Имя хоста
sk: Meno hostiteľa
sl: Ime gostitelja
wa: No do lodjoe
