Repository: druimalban/gpe
Catalog: */gpe-conf/po/*.po
Languages: da, de, fi, id, ja, lv, nl, pt, ro, ru, sk, sl, wa

source: Eject Card
de: Karte auswerfen
pt: Ejectar Cartão
sk: Vysunúť kartu

source: Click here to eject card manually.
de: Klicken Sie hier, um die Karte manuell auszuwerfen.
pt: Clique aqui para ejectar o cartão manualmente.
sk: Kliknite sem pre manuálne vysunutie karty.

source: Suspend Card
de: Karte anhalten
pt: Suspender Cartão
sk: Uspať kartu

source: Click here to suspend current card.
de: Klicken Sie hier, um die aktuelle Karte anzuhalten.
pt: Clique aqui para suspender o cartão actual.
sk: Kliknite sem pre uspanie aktuálnej karty.

source: Resume Card
de: Karte weiterlaufen lassen
pt: Resumir Cartão
sk: Zobudiť kartu

source: Click here to resume current card.
de: Klicken Sie hier, um die aktuelle Karte weiterlaufen zu lassen.
pt: Clique aqui para resumir o cartão actual.
sk: Kliknite sem pre zobudenie aktuálnej karty.

source: Reset Card
de: Karte zurücksetzen
pt: Reiniciar Cartão
sk: Reštartovať kartu

source: Click here to reset current card.
de: Klicken Sie hier, um die aktuelle Karte zurückzusetzen.
pt: Clique aqui para reiniciar o cartão actual.
sk: Kliknite sem pre reštart aktuálnej karty.

source: Reset Card Manager
de: Card Manager zurückzusetzen
pt: Reiniciar o Card Manager
sk: Reštartovať správcu kariet

source: Click here to reset card manager. This commits all updates to pcmcia config files.
de: Klicken Sie hier um den Card Manager zurückzusetzen. Dies schreibt alle Einstellungen in die PCMCIA-Konfigurationsdateien.
pt: Clique aqui para reiniciar o card manager. Isto força a escrita de todas as actualizações aos ficheiros de configuração PCMCIA.
sk: Kliknite sem pre reštart správcu kariet. Toto uloží všetky zmeny do konfiguračných súborov pcmcia.

source: Click here to assign a driver to this card / change current driver assignment.
de: Klicken Sie hier, um die Treiberzuordnung für die Karte zu wählen oder zu ändern.
pt: Clique aqui para atribuir um controlador a este cartão ou alterar a atribuição actual.
sk: Kliknite sem pre priradenie / zmenu ovládača k tejto karte.

source: Exit applet
de: Applet beenden
pt: Sair do applet
sk: Ukončiť applet

source: <b>Interface %s</b> Type: %s
de: <b>Interface %s</b> Typ: %s
pt: <b> Interface %s</b> Tipo: %s
sk: <b>Rozhranie %s</b> Typ: %s

source: could not open touchscreen device '%s'
de: Konnte Touchscreen-Gerät »%s« nicht öffnen
pt: não foi possível abrir o dispositivo touchscreen '%s'
sk: nepodarilo sa otvoriť zariadenie dotykovej obrazovky '%s'

source: Battery Info
de: Batterieinfo
pt: Informação da Bateria
sk: Informácie o batérii

source: Battery Information
de: Batterieinformation
pt: Informação acerca da bateria
sk: Informácie o batérii

source: Virtual Keyboard Setup
de: Einstellungen der virtuellen Tastatur
pt: Configuração do Teclado Virtual
sk: Nastavenie virtuálnej klávesnice

source: External Keyboard Setup
de: Einstellungen der externen Tastatur
pt: Configuração do Teclado Externo
sk: Nastavenie externej klávesnice

source: Button Config
de: Tastenkonfig
pt: Configuração dos Botões
sk: Konfigurácia tlačidiel

source: Button Configuration
de: Tastenkonfiguration
pt: Configurações dos Botões.
sk: Konfigurácia tlačidiel

source: Accesss System Log
de: System-Log ansehen
pt: Aceder ao Log de Sistema
sk: Prístup k systémovým záznamom

source: Show Logs
de: Logs anzeigen
pt: Mostrar Logs
sk: Zobraziť záznamy

source: Update Manager
pt: Gerenciador de Actualizações
sk: Správca aktualizácií

source: Update installed packages
de: Installierte Pakete updaten
pt: Actualizar os pacotes instalados
sk: Aktualizovať nainštalované balíky

source: Serial Ports
de: Serielle Ports
pt: Portas de Série
sk: Sériové rozhrania

source: Storage Information
de: Speicherinformation
pt: Informação de Espaço
sk: Uložiť informácie

source: Storage Usage
de: Speicherauslastung
pt: Utilização de Espaço
sk: Použitie ukladacieho priestoru

source: Global Look
de: Globales Aussehen
pt: Aparência Global
sk: Globálny vzhľad

source: Manage local Users
de: Lokale Benutzer administrieren
pt: Gerir utilizadores locais
sk: Spravovať miestnych používateľov

source: Silicon Graphics Machine
ro: Maºinã Silicon Graphics

source: AMPR NET/ROM
pt: AMPT NET/ROM
