Repository: druimalban/gpe
Catalog: */gpe-conf/po/*.po
Languages: da, de, fi, id, ja, lv, nl, pt, ro, ru, sk, sl, wa

source: Unknown address family '%s'.
da: Ukendt familieadresse »%s«.
de: Unbekannte Adressfamilie »%s«.
fi: Tuntematon osoiteperhe ”%s”.
id: Keluarga alamat '%s' tak diketahui.
ja: 未知のアドレスファミリ '%s'.
lv: Nezināma adreses ģimene "%s".
nl: Onbekende adresfamilie '%s'.
pt: Família de endereços desconhecida `%s'.
ro: Familie de adrese necunoscutã `%s'.
ru: Неизвестное семейство адресов '%s'.
sk: Neznáma rodina adries '%s'.
sl: Neznana naslovna družina '%s'.
wa: Famile d' adresses «%s» nén cnoxhowe.

source: Please don't supply more than one address family.
da: Angiv venligst ikke mere end en familieadresse.
de: Bitte geben Sie nur eine Adressfamilie an.
fi: Älä tarjoa yhtä useampia osoiteperheitä.
id: Tolong jangan masukkan lebih dari satu keluarga alamat.
ja: 2つ以上のアドレスファミリを指定しないでください。
lv: Lūdzu nenorādiet vairāk par vienu adreses ģiemeni.
nl: Geef alstublieft niet meer dan één adresfamilie aan.
pt: Por favor forneça apenas uma família de endereços.
ro: Vã rugãm nu furnizaþi mai mult de o familie de adrese.
ru: Пожалуйста, не используйте более одного семейства адресов.
sk: Prosím nezadávajte viac ako jednu rodinu adries.
sl: Prosim ne dodajte več kot ene naslovne družine.
wa: S' i vs plait n' dinez nén pus d' ene famile d' adresses.

source: No usable address families found.
da: Ingen brugbare familieadresser fundet.
de: Keine benutzbaren Adressfamilien gefunden.
fi: Käyttökelpoista osoiteperhettä ei löytynyt.
id: Tak ada keluarga alamat dapat digunakan yang ditemukan.
ja: 使用できるアドレスファミリが見つかりません。
lv: Netika atrasta neviena lietojama adrešu ģimene.
nl: Geen bruikbare adresfamilies gevonden.
pt: Não foram encontradas famílias de enfereços utilizáveis.
ro: Nu am gãsit nici o famile de adrese ce poate fi folositã.
ru: Не найдены подходящие семейства адресов.
sk: Neboli nájdené žiadne použiteľné rodiny adries.
sl: Nisem našel uporabne naslovne družine.
wa: Nole famile d' adresse di trovêye ki pout esse eployeye.

source: Warning: no inet socket available: %s
da: Advarsel: Ingen inet-sokkel tilgængelig: %s
de: Warnung: kein inet-Socket verfügbar: %s
fi: Varoitus: inet-pistoke ei ole käytettävissä: %s
id: Peringatan: tak ada soket inet yang tersedia: %s
ja: 警告: 有効な inet ソケットがありません: %s
lv: Uzmanību: nav inet sokets pieejams: %s
nl: Waarschuwing: geen inet socket beschikbaar: %s
pt: Aviso: nenhuma inet socket disponível: %s
ro: Avertisment: nici un socket inet disponibil: %s
ru: Предупреждение: недоступен сокет inet: %s
sk: Upozornenie: žiadna zásuvka inet nie je dostupná: %s
sl: Opozorilo: ni prostega inet vtiča: %s
wa: Asteme: i n' a pont d' soket «inet»: %s

source: Warning: cannot open %s (%s). Limited output.
da: Advarsel: Kan ikke åbne %s (%s). Begrænset uddata.
fi: Varoitus: ei voida avata %s (%s). Rajoitettu tuloste.
id: Peringatan: tak dapat membuka %s (%s). Keluaran terbatas.
ja: 警告: %s (%s) を開けません。出力が限定されます。
lv: Uzmanību: nevar atvērt %s (%s). Ierobežots izvads.
nl: Waarschuwing: kan %s niet openen (%s). Beperkte uitvoer.
pt: Aviso: não foi possível abrir %s (%s). Output limitado.
ro: Avertisment: nu pot deschide %s (%s). Ieºire limitatã.
ru: Предупреждение: невозможно открыть %s (%s). Выходные данные ограничены.
sk: Upozornenie: nepodarilo sa otvoriť %s (%s). Obmedzený výstup.
sl: Opozorilo: ni mogoče odpreti %s (%s). Omejen izhod.
wa: Asteme: dji n' sai drovi %s (%s). Rexhowe limitêye.

source: Device not found
da: Enhed ikke fundet
de: Gerät nicht gefunden
fi: Laitetta ei löytynyt
id: Divais tak ditemukan
ja: デバイスが見つかりません
lv: Ierīce nav atrasta
nl: Apparaat niet gevonden
pt: Dispositivo não encontrado
ro: Nu am gãsit dispozitivul
ru: Устройство не найдено
sk: Zariadenie nebolo nájdené
sl: Ni mogoče najti naprave
wa: Éndjin nén trové

source: %s: error fetching interface information: %s
da: %s: Fejl under indlæsning af grænsefladeinformation: %s
de: %s: Fehler beim Holen der Interface-Informationen: %s
fi: %s: virhe haettaessa liitäntätietoja: %s
id: %s: galat mengambil informasi antarmuka: %s
ja: %s: インタフェース情報を取得中にエラーが発生しました: %s
lv: %s: kļūda iegūstot interfeisu informāciju: %s
nl: %s: fout bij verkrijgen interface informatie: %s
pt: %s: erro ao tentar obter informação acerca da interface: %s
ro: %s: eroare la obþinerea informaþiei despre interfaþã: %s
ru: %s: ошибка получения информации об интерфейсе: %s
sk: %s: chyba pri získavaní informácií o rozhraní: %s
sl: %s: napaka pri beleženju podatkov vmesnika: %s
wa: %s: åk n' a nén stî tot prindant l' informåcion so l' eterface: %s

source: You cannot start PPP with this program.
da: Du kan ikke starte PPP med dette program.
de: Sie können PPP nicht mit diesem Programm starten.
fi: Et voi käynnistää PPP:tä tällä ohjelmalla.
id: Anda tak dapat memulai PPP dengan program ini.
ja: このプログラムから PPP を開始することはできません。
lv: Jūs nevarat sākt PPP ar šo programu.
nl: U kunt PPP niet met dit programma starten.
pt: Não é possível iniciar o PPP com este programa.
ro: Nu puteþi porni PPP cu acest program.
ru: Вы не можете запустить PPP из этой программы.
sk: Nemôžete spustiť PPP pomocou tohoto programu.
sl: S tem programom ne morete zagnati PPP.
wa: Vos n' poloz nén enonder PPP avou ç' programe ci.

source: Local Loopback
da: Lokal loopback
de: Lokales Loopback
fi: Paikallinen loopback-silmukka
id: Simpul Berulang Lokal
ja: ローカル ループバック
lv: Vietējā cilpa
nl: Lokale lus
pt: Loopback Local
ro: Loopback Local
ru: Локальный Loopback
sk: Miestne spätnoväzobné rozhranie
sl: Lokalna povratna zanka
wa: Eterface locåle loopback

source: Serial Line IP
da: Seriel linje-IP
fi: SLIP-sarjaliikenteen Internet-yhteyskäytäntö
id: IP Baris Serial
ja: シリアル線 IP
nl: Seriële lijn IP
ro: Linie IP Serialã
ru: Serial Line IP (SLIP)
sk: Sériová linka IP
sl: Serijska IP linija
wa: IP so lene séreye

source: VJ Serial Line IP
da: VJ seriel linje-IP
fi: VJ SLIP-sarjaliikenteen Internet-yhteyskäytäntö
id: IP Baris Serial VJ
nl: VJ Seriële lijn IP
ro: Linie IP Serialã VJ
ru: VJ SLIP
sk: VJ sériová linka IP
sl: VJ serijska IP linija
wa: IP so lene séreye VJ

source: 6-bit Serial Line IP
da: 6-bit seriel linje-IP
fi: 6-bittinen SLIP-sarjaliikenteen yhteyskäytäntö
id: IP Baris Serial 6-bita
nl: 6-bit seriële lijn IP
ro: Linie IP Serialã 6-biþi
ru: 6-битный SLIP
sk: 6 bitová sériová linka IP
sl: 6-bitna serijska IP linija
wa: IP so lene séreye 6bit

source: VJ 6-bit Serial Line IP
da: VJ 6-bit seriel linje-IP
fi: VJ 6-bittinen SLIP-sarjaliikenteen yhteyskäytäntö
id: IP Baris Serial 6-bita VJ
nl: VJ 6-bit seriële lijn IP
ro: Linie IP Serialã VJ 6-biþi
ru: VJ 6-битный SLIP
sk: VJ 6 bitová sériová linka IP
sl: Vj 6-bitna serijska IP linija
wa: IP so lene séreye VJ 6bit

source: Adaptive Serial Line IP
da: Adaptive seriel linje-IP
fi: Mukautuva SLIP-sarjaliikenteen Internet-yhteyskäytäntö
id: IP Baris Serial Adaptif
nl: Aanpassende seriële lijn IP
pt: Adpative Serial Line IP
ro: Linie IP Serialã Adaptivã
ru: Адаптивный SLIP
sk: Prispôsobivá sériová linka IP
sl: Prilagodljiva serijska IP linija
wa: IP so lene séreye adaptive

source: Fiber Distributed Data Interface
da: Fiber distribueret datagrænseflade
fi: FDDI-yhteyskäytäntö
id: Antarmuka Data Tersebar Serat
ru: Fiber Distributed Data Interface (FDDI)
sk: Rozhranie pre vláknom distribuované údaje
sl: Porazdeljeni podatkovni vmesnik na vlaknu (FDDI)
wa: Eterface FDDI

source: HIPPI
fi: HIPPI-verkkoväylä

source: generic X.25
de: Generisches X.25
fi: geneerinen X.25-yhteyskäytäntö
id: X.25 generik
ja: 一般的な X.25
nl: algemeen X.25
pt: X.25 genérico
ru: обычный X.25
sk: všeobecné X.25
wa: X.25 djenerike

source: IPIP Tunnel
fi: IPIP-tunnelointiyhteyskäytäntö
id: Terowongan IPIP
ja: IPIPトンネル
ru: Туннель IPIP
sk: IPIP tunel
sl: IPIP Tunel
wa: Tunel IPIP

source: Point-to-Point Protocol
da: Point-to-Point protokol
fi: Kaksipisteyhteyskäytäntö
id: Protokol Titik ke Titik
ja: Point-to-Point プロトコル(PPP)
nl: Punt-naar-punt protocol
ro: Protocol Point-to-Point
ru: Point-to-Point Protocol (PPP)
sk: Protokol bod-bod
sl: Protokol med točkama
wa: Protocole Pont-a-Pont

source: (Cisco)-HDLC
fi: (Cisco)-HDLC-yhteyskäytäntö

source: LAPB
fi: LAPB-yhteyskäytäntö

source: ARCnet
fi: ARCnet-yhteyskäytäntö

source: Frame Relay DLCI
fi: Frame Relay DLCI-yhteyskäytäntö
id: Relai Bingkai DLCI
ja: フレームリレー DLCI
pt: Frame Realy DLCI
sl: Preklapljanje okvirov DLCI

source: Frame Relay Access Device
da: Frame Relay-adgangsenhed
fi: FRAD-yhteyskäytäntömuunnin
id: Divais Akses Relai Bingkai
nl: Frame Relay toegangsapparaat
ro: Dispozitiv Frame Relay Access
ru: Устройство доступа к Frame Relay
sk: Prístupové zariadenie Frame Relay
sl: Preklapljanje okvirov naprave za dostop
wa: Éndjin d' accès Rame Relay

source: IPv6-in-IPv4
da: IPv6-i-IPv4
fi: IPv6-in-IPv4-tunnelointi
id: IPv6-di-IPv4
pt: IPv6-via-IPv4
sk: IPv6-v-IPv4
wa: IPv6-so-IPv4

source: IrLAP
fi: IrLAP-yhteyskäytäntö

source: 16/4 Mbps Token Ring
fi: 16/4 Mbps Token Ring-teknologia
id: Ring Token 16/4 Mbps
ja: 16/4 Mbps トークンリング
ru: 16/4 Мбит/с Token Ring
wa: Token Ring 16/4 Mbps

source: 16/4 Mbps Token Ring (New)
da: 16/4 Mbps Token Ring (ny)
de: 16/4 Mbps Token Ring (Neu)
fi: 16/4 Mbps Token Ring (Uusi)-teknologia
id: Ring Token 16/4 Mbps (Baru)
ja: 16/4 Mbps トークンリング(新しい)
nl: 16/4 Mbps token ring (nieuw)
pt: 16/4 Mbps Token Ring (Novo)
ro: 16/4 Mbps Token Ring (Nou)
ru: 16/4 Мбит/с Token Ring (Новый)
sk: 16/4 Mbps Token Ring (nové)
wa: Token Ring 16/4 Mbps (Novea)

source: Interface:
da: Grænseflade:
fi: Liitäntä:
id: Antarmuka:
ja: インタフェース:
lv: Interfeiss:
sl: Vmesnik:
wa: Eterface:

source: Type: %s
fi: Tyyppi: %s
id: Tipe: %s
lv: Tips: %s
ru: Тип: %s
sl: Tip: %s
wa: Sôre: %s

source: (auto)
fi: (automaattinen)
id: (otomatis)
ja: （自動）
ru: (авто)
sk: (automatické)
sl: (samodejno)
wa: (otom.)

source: Address: %s
da: Adresse: %s
de: Adresse: %s
fi: Osoite: %s
id: Alamat: %s
ja: アドレス: %s
lv: Adrese: %s
pt: Morada: %s
ro: Adresa: %s
ru: Адрес: %s
sk: Adresa: %s
sl: Naslov: %s
wa: Adresse: %s

source: Netmask: %s
da: Netmaske: %s
de: Netzmaske: %s
fi: Verkkopeite: %s
id: Masker jaringan: %s
ja: ネットマスク: %s
lv: Tīklu maska: %s
ru: Сетевая маска: %s
sk: Sieťová maska: %s
sl: Omrežna maska %s
wa: Maske rantoele: %s

source: Broadcast: %s
da: Rundsending: %s
fi: Yleislähetys: %s
id: Siaran: %s
ja: ブロードキャスト: %s
lv: Raidadrese: %s
ru: Широковещание: %s
sk: Hromadná adresa: %s
sl: Razpršeno oddajanje: %s
wa: Adresse di broadcast: %s

source: IPv6 Address: %s/%d
da: IPv6-adresse: %s/%d
de: IPv6-Addresse: %s/%d
fi: IPv6-osoite: %s/%d
id: Alamat IPv6: %s/%d
ja: IPv6 アドレス: %s/%d
lv: IPv6 adrese: %s/%d
nl: IPv6 adres: %s/%d
pt: Endereço IPv6: %s/%d
ro: Adresa IPv6: %s/%d
ru: Адрес IPv6: %s/%d
sk: IPv6 adresa: %s/%d
sl: Naslov IPv6: %s/%d
wa: Adresse IPv6: %s/%d

source: Scope:
da: Omfang:
de: Bereich:
fi: Näkyvyysalue:
id: Lingkup:
lv: Vēriens:
nl: Bereik:
ro: Domeniu:
ru: Область действия:
sk: Oblasť:
sl: Obseg:
wa: Poirtêye:

source: Global
fi: Yleinen
ja: 全般
lv: Globāls
nl: Algemeen
ru: Глобальный
sk: Globálne
sl: Globalno
wa: Globå

source: Link
da: Henvisning
fi: Linkki
id: Taut
ja: リンク
lv: Saite
nl: Verbinding
ro: Legãturã
ru: Ссылка
sk: Spojenie
sl: Povezava
wa: Loyén

source: Site
da: Sted
fi: Sivusto
id: Situs
ja: サイト
lv: Vietne
pt: Sítio
ro: Sit
ru: Сайт
sk: Miesto
sl: Stran

source: Compat
da: Kompakt
de: Kompat
fi: Compat-näppäimistö
ru: Совмест.
sk: Kompat
sl: Združljiv

source: Host
da: Vært
fi: Isäntäkone
ja: ホスト
lv: Resursdators
ru: Хост
sk: Hostiteľ
sl: Gostitelj
wa: Lodjoe

source: Unknown
da: Ukendt
de: Unbekannt
fi: Tuntematon
id: Tak diketahui
ja: 不明
lv: Nezināms
nl: Onbekend
pt: Desconhecido
ro: Necunoscut
ru: Неизвестный
sk: Neznámy
sl: Neznano
wa: Nén cnoxhou

source: Unknown Device
da: Ukendt enhed
fi: Tuntematon laite
id: Divais Tak Diketahui
ja: 不明なデバイス
lv: Nezināma ierīce
sl: Neznana naprava
wa: Éndjin nén cnoxhou

source: Can't find circular buffer, is syslog running?
da: Kan ikke finde cirkulærbuffer, kører syslog?
fi: Kiertopuskuri ei löydy, suoritetaanko syslog-ohjelmaa?
id: Tak dapat menemukan penyangga melingkar, apakah catatan sistem berjalan?
ja: 環状バッファが見つかりません、syslog は走ってますか?
lv: Nevar atrast apļa buferi, vai syslog skrien?
ro: Nu pot gãsi buffer-ul circular, ruleazã syslog?
ru: Невозможно найти кольцевой буфер, запущен ли syslog?
sl: Ni mogoče najti krožnega medpomnilnika. Je syslog zagnan?
wa: Dji n' sai trover l' tampon circulaire, est çki syslog est ene alaedje?

source: Can't get access to syslogd's circular buffer.
da: Kan ikke få adgang til syslogds cirkulære buffer.
fi: Ei voitu lukea syslogd-kiertopuskuria.
id: Tak dapat mengakses ke penyangga melingkar catatan sistem.
ja: syslogd の環状バッファにアクセスできません。
lv: Nevar piekļūt pie syslogd's apļa bufera.
nl: Kan geen toegang krijgen tot circulaire buffer van syslogd.
ro: Nu pot obþine acces la buffer-ul circular de la syslog.
ru: Невозможно получить доступ к кольцевому буферу из syslogd.
sl: Ni mogoče dostopiti do krožnega syslogd medpomnilnika.
wa: Dji n' sai aveur accès å tampon circulaire da syslogd.

source: Can't get access to semaphore(s) for syslogd's circular buffer.
da: Kan ikke få adgang til semaphore(r) for syslogds cirkulære buffer.
fi: Ei voitu lukea semaphorea syslogd-kiertopuskurille.
id: Tak dapat mengakses ke semafor untuk penyangga melingkar catatan sistem.
ja: syslogd の環状バッファのためのセマフォにアクセスできません。
lv: Nevar iegūt piekļuvi pie semaphore(s), priekš syslogd apļa bufera.
nl: Kan geen toegang krijgen tot semaphore(s) voor circulaire buffer van syslogd.
ro: Nu pot obþine acces la semaforul(-arele) pentru buffer-ul de la syslog.
ru: Невозможно получить доступ к семафорам кольцевого буфера из syslogd.
sl: Ni mogoče dostopiti do semaforjev za krožni syslogd medpomnilnik.
wa: Dji n' sai aveur accès å(s) semafore(s) pol tampon circulaire da syslogd.

source: <empty syslog>
da: <tom syslog>
de: <leeres System-Log>
fi: <tyhjä syslog>
id: <catatan sistem kosong>
ja: <syslog は空です>
lv: <tukšs sistēmas žurnāls>
nl: <leeg syslog>
pt: <syslog vazio>
ro: <syslog gol>
ru: <пустой syslog>
sk: <prázdny systémový záznam>
sl: <prazen syslog>
wa: <djournå vude>

source: System Log
fi: Järjestelmäloki
id: Catatan Sistem
ja: システム・ログ
lv: Sistēmas žurnāls
nl: Systeemlog
pt: Log the Sistema
ro: Log sistem
ru: Системный журнал
sk: Systémové záznamy
sl: Sistemski dnevnik
wa: Djournå do sistinme

source: Session Log
da: Sessionslog
fi: Istuntoloki
id: Catatan Sesi
ja: セッション・ログ
lv: Sesijas žurnāls
nl: Sessie log
ro: Jurnal sesiune
ru: Журнал сеансов
sk: Záznamy sedenia
sl: Dnevnik sej
wa: Djournå del session

source: Could not open X session log.
da: Kunne ikke åbne X-seesionlog.
fi: Ei voitu avata X-istuntolokia.
id: Tak dapat membuka catatan sesi X.
ja: X セッションログを開けませんでした。
lv: Nevarēja atvērt X sesijas žurnālu.
ro: Nu pot deschide jurnalul sesiunii X.
ru: Невозможно открыть журнал сеанса X.
sl: Nisem uspel odpreti dnevnika X seje.
wa: Dji n' sai drovi l' djournå del session X11.

source: Choose backing file
da: Vælg sikkerhedskopifil
fi: Valitse varmistamistiedosto
id: Pilih berkas cadangan
lv: Izvēlaties aizmugures failu
sl: Izberi sliko ozadja
wa: Tchoezixhoz on fitchî pol copeye di såvrité

source: USB Peripheral Mode
da: USB perifer tilstand
fi: USB-oheislaitetila
id: Mode Periferal USB
ja: USB 周辺機器モード
lv: USB perifērijas režīms
sl: Zunanji USB način
wa: Môde éndjin USB

source: Ethernet Networking
da: Ethernet netværk
fi: Ethernet-verkkoliikenne
id: Jaringan Eternet
ja: イーサネット ネットワーク
lv: Ethernet tīklošana
sl: Eternet omrežje
wa: Rantoele pa Ethernet

source: Storage
da: Lager
fi: Massamuisti
id: Penyimpan
ja: 記憶装置
lv: Nesējs
nl: Opslag
ro: Depozitare
ru: Хранилище
sl: Skladiščenje
wa: Éndjins di wårdaedje

source: Serial Port
da: Seriel port
fi: Sarjaportti
id: Pangkalan Serial
ja: シリアルポート
lv: Seriālais ports
nl: Seriële poort
ro: Port Serial
ru: Последовательный порт
sl: Serijska vrata
wa: Pôrt séreye

source: Storage Behaviour
da: Lager opførelsel
fi: Massamuistin käyttäytyminen
id: Perilaku Penyimpan
ja: 記憶装置の種類
lv: Glabāšanas uzvedība
sl: Obnašanje shranjevanja
wa: Dujhance pol wårdaedje

source: CF/SD Card Reader
da: CF/SD kortlæser
fi: CF/SD-kortinlukija
id: Pembaca Kartu CF/SD
ja: CF/SD カードリーダ
lv: CF/SD karšu lasītājs
sl: CF/SD bralec kartic
wa: Lijheu d' cåtes CF/SD

source: File-backed
da: Fil-sikkerhedskopieret
fi: Tiedostotallennettu
id: Berkas-tercadangkan
lv: Faila-aizmugure
sl: Odzadnja datoteka
wa: Copeye di såvrité so fitchî

source: Select
da: Vælg
fi: Valitse
id: Pilih
ja: 選択
lv: Atlasīt:
sl: Izberi
wa: Tchoezi

source: Allow write access
da: Tillad skriveadgang
fi: Anna kirjoitusoikeus
id: Izinkan akses tulis
ja: 書き込みを許可する
lv: Atļaut rakstīšanas pieeju
sl: Skrbniški dostop
wa: Permete l' accès e scrijhaedje

source: Serial Settings
da: Serielindstillinger
fi: Sarjaliikenneasetukset
id: Pengaturan Serial
ja: シリアル設定
lv: Seriālie uzstādījumi
sl: Nastavitve serijskih vrat
wa: Apontiaedjes pol lene séreye

source: Use CDC ACM
da: Anvend CDC ACM
fi: Käytä USB CDC ACM-laitetta
id: Gunakan CDC ACM
ja: CDC ACM を使用する
lv: Izmantot CDC ACM
sl: Uporabi CDC ACM
wa: Eployî CDC ACM

source: Choose backgound image
da: Vælg baggrundbillede
fi: Valitse taustakuva
id: Pilih citra latar belakang
ja: 背景画像を選んでください
lv: Izvēlaties aizmugures fonu
ro: Alege imagine fundal
ru: Выбрать фоновое изображение
sl: Izberi sliko ozadja
wa: Tchoezi imådje di fond

source: You are not allowed to read this file, choose another.
da: Du har ikke tilladelse til at læse denne fil, vælg en anden.
fi: Sinulla ei ole lupaa lukea tätä tiedostoa, valitse joku toinen.
id: Anda tak diizinkan membaca berkas ini, pilih lainnya.
ja: このファイルを読む権限がありません。他のファイルを選択してください。
lv: Jums nav tiesību lasīt šo failu, izvēlaties citu.
ro: Nu vã este permis sã citiþi acest fiºier, alegeþi altul.
ru: Вам не разрешено читать этот файл, выберите другой.
sl: Nimate dovoljenja za branje te datoteke, izberite drugo.
wa: Vos n' avoz nén l' droet d' lére ci fitchî ci, tchoezixhoz è èn ôte.

source: Succesfully changed background image.
da: Ændrede med succes baggrundsbillede.
fi: Taustakuvan vaihto onnistui.
id: Sukses mengubah citra latar belakang.
ja: 背景画像が変更されました。
lv: Veiksmīgi nomainīts aizmgures fons.
ro: Am schimbat cu succes imaginea de fundal.
ru: Фоновое изображение изменено успешно.
sl: Uspešno sem zamenjal sliko ozadja.
wa: Imådje do fond candjeye comifåt.

source: Use "Look and Feel" setup tool to change details.
da: Anvend »Se og føl«-opsætningsværktøj for at ændre detaljer.
fi: Käytä ”Käyttötuntuma”-asetustyökalua yksityiskohtien muuttamiseen.
id: Gunakan alat pengaturan "Lihat dan Rasakan" untuk mengganti detail.
ja: 詳細を変更するには"外見"設定ツールを使用してください。
lv: Izmantojiet "Izskats un sajūtas", lai izmainītu detaļas.
ro: Folosiþi utilitarul de setare "Look and Feel" pentru a schimba detaliile.
ru: Используйте утилиту "Внешнее оформление" для изменения деталей.
sl: Uporabi "Videz in občutek" orodje za spreminjanje podrobnosti.
wa: Alez dins l' apontiaedje «Rivnance et dujhance» po candjî les detays.

source: You don't have read access to selected background image!
da: Du har ikke læseadgang til det valgte baggrundsbillede!
fi: Sinulla ei ole lukuoikeuksia valittuun taustakuvaan!
id: Anda tak memiliki akses baca ke citra latar belakang terpilih!
ja: 選択した背景画像を読み取るための権限がありません！
lv: Jums nav lasīšanas pieeja atlasītājam fona attēlam!
nl: U heeft geen leestoegang tot de gekozen achtergrondafbeelding!
ro: Nu aveþi permisiune de citire a imaginii de fundal selectate!
ru: У вас нет прав на чтение выбранного фонового изображения!
sl: Nimate dovoljenja za branje izbrane slike ozadja!
wa: Vos n' avoz nén d' accès e lijhaedje po l' imådje di fond!

source: Desktop Theme
da: Skrivebordstema
fi: Työpöytäteema
id: Tema Destop
ja: デスクトップ・テーマ
lv: Darbavirsmas tēma
nl: Bureaublad thema
ro: Teme Desktop
ru: Тема рабочего стола
sk: Téma pracovnej plochy
sl: Tema Namizja
wa: Tinme do scribanne

source: Name
da: Navn
fi: Nimi
id: Nama
ja: 名前
lv: Nosaukums
nl: Naam
pt: Nome
ro: Nume
ru: Имя
sk: Názov
sl: Ime
wa: No

source: Icon Size
da: Ikonstørrelse
de: Icon-Größe
fi: Kuvakekoko
id: Ukuran Ikon
ja: アイコンのサイズ
lv: Ikonu izmērs
nl: Pictogramgrootte
pt: Tamanho dos Ícones
ro: Dimensiune Iconuri
ru: Размер значков
sk: Veľkosť ikony
sl: Velikost Ikone
wa: Grandeu des imådjetes

source: Visual Effects
da: Visuelle effekter
fi: Visuaalitehosteet
id: Efek Visual
ja: 視覚効果
lv: Vizuālie efekti
nl: Visuele effecten
ro: Efecte Vizuale
ru: Визуальные эффекты
sl: Vizualni efekti
wa: Efets vizuwels

source: Enable Visual Effects
da: Slå visuelle effekter til
fi: Aktivoi visuaalitehosteet
id: Aktifkan Efek Visual
ja: 視覚効果を有効にする
lv: Ieslēgt vizuālos efektus
nl: Visuele effecten aanzetten
ro: Permite Efecte Vizuale
ru: Включить визуальные эффекты
sl: Omogoči Vizualne Efekte
wa: Permete les efets vizuwels

source: Background
da: Baggrund
de: Hintergrund
fi: Tausta
id: Latar Belakang
ja: 背景
lv: Fons
nl: Achtergrond
pt: Fundo
ro: Fundal
ru: Фон
sk: Pozadie
sl: Ozadje
wa: Fond

source: Background Settings
da: Baggrundsopsætning
de: Hintergrundeinstellungen
fi: Tausta-asetukset
id: Pengaturan Latar Belakang
ja: 背景設定
lv: Fona uzstādījumi
nl: Achtergrondinstellingen
pt: Opções de Fundo
ro: Setãri Fundal
ru: Настройки фона
sk: Nastavenia pozadia
sl: Nastavitve Ozadja
wa: Apontiaedjes do fond

source: Theme Default
da: Temastandard
fi: Teemaoletus
id: Tema Standar
ja: テーマのデフォルト
lv: Noklusētā tēma
nl: Thema standaard
ro: Temã Implicit
ru: Тема по умолчанию
sl: Privzeta Tema
wa: Prémetou tinme

source: Solid colour
da: Fast farve
fi: Kiinteä väri
id: Warna solid
ja: 単色
lv: Viendabīga krāsa
ro: Culoare solidã
ru: Сплошной цвет
sl: Barva
wa: Coleur solide

source: Horizontal
da: Horisontal
fi: Vaakasuora
id: Horisontal
ja: 水平
lv: Horizontāla
nl: Horizontaal
ro: Orizontalã
ru: Горизонтальный
sk: Vodorovné
sl: Horizontalno
wa: Di coutchî

source: Vertical
da: Vertikal
de: Vertikal
fi: Pystysuora
id: Vertikal
ja: 垂直
lv: Vertikāla
nl: Verticaal
ro: Verticalã
ru: Вертикальный
sk: Zvislé
sl: Vertikalno
wa: D' astampé

source: Colour
da: Farve
fi: Väri
id: Warna
ja: 色
lv: Krāsa
ro: Culoare
ru: Цвет
sl: Barva
wa: Coleur

source: Colour gradient
da: Farvehældning
fi: Väriaskeleet
id: Gradasi warna
ja: グラデーション
lv: Krāsu pakāpe
ro: Culoare gradient
ru: Цветовой градиент
sl: Barvni preliv
wa: Digradé d' coleur

source: Image
da: Billede
de: Bild
fi: Kuva
id: Citra
ja: 画像
lv: Attēls
nl: Afbeelding
pt: Imagem
ro: Imagine
ru: Изображение
sk: Obrázok
sl: Slika
wa: Imådje

source: Center
da: Centrer
fi: Keskipiste
id: Tengah
ja: 中央
lv: Centrēts
sl: Sredinjeno
wa: Å mitan

source: Tile
da: Flise
fi: Limitä
id: Ubin
ja: 並べる
lv: Flīzēts
sl: Zloženo
wa: A schayes

source: Stretch
da: Stræk
fi: Venytä
id: Rentang
ja: 拡大
lv: Izstiepts
sl: Razširjeno
wa: Sitinde

source: Toolbars
da: Værktøjslinjer
fi: Työkalupalkit
id: Batang Alat
ja: ツールバー
lv: Rīkjosla
nl: Werkbalken
ro: Bare de unelte
ru: Панели инструментов
sl: Orodna vrstica
wa: Bårs ås usteyes

source: Toolbar Style
da: Værktøjslinjestil
fi: Työkalupalkkityyli
id: Gaya Batang Alat
ja: ツールバーのスタイル
lv: Rīkjoslas stils
nl: Werkbalkstijl
ro: Stil barã de unelte
ru: Стиль панели инструментов
sl: Stil orodne vrstice
wa: Stîle del bår ås usteyes

source: Icons
da: Ikoner
fi: Kuvakkeet
id: Ikon
ja: アイコン
lv: Ikonas
nl: Pictogrammen
ro: Iconuri
ru: Значки
sl: Ikone
wa: Imådjetes

source: Text
da: Tekst
fi: Teksti
id: Teks
ja: テキスト
lv: Teksts
nl: Tekst
ru: Текст
sl: Besedilo
wa: Tecse

source: Both
da: Begge
fi: Molemmat
id: Keduanya
ja: 両方
lv: Abi
nl: Beide
ro: Amândouã
ru: Оба
sl: Oboje
wa: Ambedeus

source: Toolbar Icon Size
da: Ikonstørrelse for værktøjslinje
fi: Työkalupalkin kuvakekoko
id: Ukuran Ikon Batang Alat
ja: ツールバーのアイコンのサイズ
lv: Rīkjoslas ikonu izmērs
nl: Werkbalkpictogram grootte
ro: Dimensiune Iconuri Barã Unelte
ru: Размер значков панели инструментов
sl: Velikost ikon orodne vrstice
wa: Grandeu des imådjetes pol bårs ås usteyes
