Repository: druimalban/gpe
Catalog: */gpe-conf/po/*.po
Languages: da, de, fi, id, ja, lv, nl, pt, ro, ru, sk, sl, wa

source: Fonts
da: Skrifttyper
de: Schriften
fi: Kirjasinlajit
id: Fonta
ja: フォント
lv: Fonti
nl: Lettertypen
pt: Fontes
ro: Fonturi
ru: Шрифты
sk: Písma
sl: Pisave
wa: Fontes

source: Desktop Font
da: Skrivebordsskrifttype
de: Desktop-Schrift
fi: Työpöydän kirjasinlaji
id: Fonta Destop
ja: デスクトップのフォント
lv: Darbavirsmas fonts
nl: Bureaublad lettertype
pt: Fonte de Desktop
ro: Font Desktop
ru: Шрифт рабочего стола
sk: Písmo pracovnej plochy
sl: Pisava Namizja
wa: Fonte do scribanne

source: Family
da: Familie
de: Familie
fi: Perhe
id: Keluarga
ja: ファミリ
lv: Ģimene
nl: Familie
pt: Família
ro: Familie
ru: Семейство
sk: Rodina
sl: Družina
wa: Famile

source: Size
da: Størrelse
de: Größe
fi: Koko
id: Ukuran
ja: サイズ
lv: Izmērs
nl: Grootte
pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl: Velikost
wa: Grandeu

source: Application Font
da: Programskrifttype
de: Anwendungsschrift
fi: Sovelluksen kirjasinlaji
id: Fonta Aplikasi
ja: アプリケーションのフォント
lv: Lietotnes fonts
nl: Toepassingen lettertype
pt: Fonte das Aplicações
ro: Font Aplicaþie
ru: Шрифт приложения
sk: Písmo aplikácií
sl: Pisava programa
wa: Fonte des programes

source: Terminal
fi: Pääte
ja: 端末
lv: Termināls
ru: Терминал
wa: Terminå

source: Font
da: Skrifttype
fi: Kirjasinlaji
id: Fonta
ja: フォント
lv: Fonts
ru: Шрифт
sl: Pisava
wa: Fonte

source: Terminal Font
da: Terminalskrifttype
fi: Päätteen kirjasinlaji
id: Fonta Terminal
ja: 端末のフォント
lv: Termināļa fonts
ru: Шрифт терминала
sl: Terminalska pisava
wa: Fonte do terminå

source: Build
da: Version
fi: Ohjelman versio
id: Bangun
ja: ビルド
lv: Būvēts
ro: Construcþie
ru: Сборка
sl: Gradnja
wa: Costrure

source: Network Status
da: Netværksstatus
fi: Verkkotila
id: Status Jaringan
ja: ネットワークの状態
lv: Tīkla status
nl: Netwerk status
ro: Stare Reþea
ru: Статус сети
sl: Omrežni status
wa: Sitatistikes rantoele

source: HWaddr (MAC)
fi: HWaddr (MAC)-osoite
id: Alamat Peranti Keras (MAC)
ja: ハードウェアアドレス (MAC)
wa: Adresse éndjolreye (MAC)

source: Wireless
da: Trådløs
fi: Langaton
id: Nirkabel
ja: 無線
lv: Bezvadu
ru: Беспроводная сеть
sl: Brezžično
wa: Sins fyis

source: Default Gateway
da: Standard adgangspunkt
fi: Oletusyhdysväylä
id: Gerbang Standar
ja: デフォルト ゲートウェイ
lv: Noklusētā vārteja
nl: Standaard gateway
ro: Gateway Implicit
ru: Шлюз по умолчанию
sl: Privzet Prehod
wa: Prémetowe pasrele

source: System information
fi: Järjestelmätiedot
id: Informasi sistem
ja: システム情報
lv: Sistēmas informācija
nl: Systeeminformatie
ro: Informaþii sistem
ru: Информация о системе
sl: Podrobnosti sistema
wa: Informåcion do sistinme

source: Version
fi: Versio
id: Versi
ja: バージョン
lv: Versija
nl: Versie
ro: Versiune
ru: Версия
sl: Verzija
wa: Modêye

source: Distribution
fi: Jakeluversio
id: Distribusi
ja: ディストリビューション
lv: Distributīvs
ro: Distribuþie
ru: Дистрибутив
sl: Distribucija
wa: Distribucion

source: System
fi: Järjestelmä
id: Sistem
ja: システム
lv: Sistēma
nl: Systeem
ro: Sistem
ru: Система
sl: Sistem
wa: Sistinme

source: Device information
da: Enhedsinformation
fi: Laitetiedot
id: Informasi Divais
ja: デバイス情報
lv: Ierīces informācija
nl: Apparaat informatie
ro: Informaþie dispozitiv
ru: Информация об устройстве
sl: Podrobnosti o napravi
wa: Informåcion di l' éndjin

source: Device Name
da: Enhedsnavn
fi: Laitenimi
id: Nama Divais
ja: デバイス名
lv: Ierīces nosaukums
ro: Nume dispozitiv
ru: Название устройства
sl: Ime naprave
wa: No d' l' éndjin

source: Manufacturer:
da: Producent:
fi: Valmistaja:
id: Pabrikan:
ja: 製造者:
lv: Ražotājs:
sl: Proizvajalec:
wa: Construjheu:

source: MB
fi: megatavua
ru: МБ
sk: MiB
wa: Mo

source: Storage:
da: Lager:
fi: Massamuisti:
id: Penyimpan:
ja: 記憶装置:
lv: Glabāšana:
ro: Depozitare:
ru: Хранилище:
sl: Skladišče:
wa: Capacité:

source: Hardware
da: Programmel
fi: Laitteisto
id: Peranti Keras
ja: ハードウェア
lv: Dzelži
ru: Оборудование
sl: Strojna oprema
wa: Éndjolreye

source: Battery
da: Batteri
fi: Akku
id: Baterai
ja: バッテリ
lv: Baterija
nl: Batterij
ro: Baterie
ru: Аккумулятор
sl: Baterija
wa: Batreye

source: Networks
da: Netværk
fi: Verkot
id: Jaringan
ja: ネットワーク
lv: Tīkls
nl: Netwerken
ro: Reþele
ru: Сети
sl: Omrežja
wa: Rantoeles

source: Log Display
da: Log skærm
fi: Lokinäyttö
id: Tampilan Catatan
ja: ログ表示
lv: Žurnāla attēlošana
ro: Jurnal Ecran
ru: Экран журнала
sl: Prikaz dnevnika
wa: Håynaedje djournå

source: Time adjusted from network.
da: Tiden justeret fra netværk.
fi: Aika noudettu verkosta.
id: Waktu disesuaikan dari jaringan.
ja: ネットワークを使用して時刻を調整しました。
lv: Laika pielāgošana no tīkla
ro: Timpul ajustat de pe reþea.
ru: Время установлено через сеть.
sl: Prevzemi strežniški čas.
wa: Eure adjustêye a pårti del rantoele.

source: Adjusting time from network failed.
da: Justering af tiden fra netværk mislykkedes.
fi: Ajan nouto verkosta ei onnistunut.
id: Menyesuaikan waktu dari jaringan gagal.
ja: ネットワークを使用した時刻調整に失敗しました。
lv: Pielāgot laiku no tīkla neizdevās.
ro: Ajustarea timpului de pe reþea a eºuat.
ru: Не удалось установить время через сеть.
sl: Prevzem strežniškega časa ni uspel.
wa: L' adjustaedje di l' eure a pårti del rantoele a fwait berwete.

source: Time & Date
da: Tid & dato
de: Zeit & Datum
fi: Aika ja päivä
id: Waktu & Tanggal
ja: 時刻と日付
lv: Laiks un datums
nl: Tijd & Datum
pt: Data & Horas
ro: Timp ºi Datã
ru: Время и дата
sk: Čas a dátum
sl: Čas & Datum
wa: Date ey eure

source: Date
da: Dato
de: Datum
fi: Päivä
id: Tanggal
ja: 日付
lv: Datums
nl: Datum
pt: Data
ro: Datã
ru: Дата
sk: Dátum
sl: Datum

source: Enter current date here or use button to select.
da: Indtast aktuel dato her eller brug knap for at vælge.
de: Aktuelles Datum hier eintragen oder auswählen.
fi: Kirjoita tänne nykyinen päivämäärä tai käytä painiketta sen valitsemiseksi.
id: Masukkan tanggal hari ini di sini atau gunakan tombol untuk memilih.
ja: 現在の日付を入力するかボタンを使って選択してください。
lv: Ievadiet pašreozējo datumu vai izmantojiet pogu, lai izvēlētos
nl: Voer hier de huidige datum in of gebruik de knop om te selecteren.
pt: Insira a data current aqui ou utilize o botão para seleccionar.
ro: Introduceþi data curentã aici sau folosiþi butonul pentru a selecta.
ru: Введите здесь текущую дату или используйте для выбора кнопку.
sk: Zadajte sem aktuálny dátum alebo použite tlačidlo pre výber.
sl: Vnesite trenutni čas ali izberite z gumbi.
wa: Tapez chal li date d' ouy oudonbén eployîz l' boton po tchoezi.

source: Select the timeserver to use to set the clock.
da: Vælg tidsserver der skal bruges til at indstille uret.
de: Wählen Sie aus, welcher Zeitserver zum Stellen der Uhrzeit verwendet wird.
fi: Valitse kellon asetukseen käytettävä aikapalvelin.
id: Pilih server waktu yang ingin digunakan untuk mengatur jam.
ja: 時計の調整に使用する時刻サーバを選んでください。
lv: Izvēlaties laikaserveri, kuru izmantot, lai uzstādītu pulksteni.
nl: Selecteer de tijdserver waarmee de klok moet worden ingesteld.
pt: Seleccione o timeserver a utilizar para acertar o relógio.
ro: Selectaþ serverul de timp de folosit pentru setarea ceasului.
ru: Выберите сервер времени, используемый для установки времени.
sk: Zvoľte časový server, ktorý chcete použiť pre nastavenie hodín.
sl: Izberite časovni strežnik za nastavitev ure.
wa: Tchoezi l' sierveu d' eure a-z eployî po mete l' ôrlodje a l' eure.

source: Get time from network
da: Hent tidsinformationer fra netværk
de: Hole Zeit vom Netzwerk
fi: Hae aika verkosta
id: Ambil waktu dari jaringan
ja: ネットワークから時刻を取得する
lv: Iegūt laiku no tīkla
nl: Tijd opvragen van netwerk
pt: Obter as horas pela rede
ro: Obþine timpul de pe reþea
ru: Получить время из сети
sk: Získať čas zo siete
sl: Prevzemi omrežni čas
wa: Riçure l' eure del rantoele

source: If connected to the Internet, you may press this button to set the time on this device using the timeserver above.
da: Hvis forbundet til internettet, så kan du trykke på denne knap for at indstille uret på denne enhed ved brug af tidsserveren nævnt ovenfor.
de: Hole aktuelle Zeit vom ausgewählten Zeitserver, wenn mit dem Internet verbunden.
fi: Jos otat yhteytä Internettiin, voit painaa tätä painiketta asettaaksesi tämän laitteen ajan käyttäen yllä olevaa aikapalvelinta.
id: Jika tersambung ke Internet, anda dapat menekan tombol ini untuk mengatur waktu di divais ini menggunakan server waktu di atas.
ja: インターネットに接続していれば、このボタンを押すと上の時刻サーバを利用してこのデバイスの時刻を設定することができます。
lv: Ja savienots ar Internetu, jūs varat nospiežot šo pogu uzstādīt laiku no augstāk uzstādītā laikaservera.
nl: Als u verbonden bent met Internet, kunt u op de bovenstaande knop drukken om de tijd op dit apparaat in te stellen, met de bovenstaande tijdserver.
pt: Se houver ligação à Internet, pode carregar neste butão para acertar as horas utilizando o timeserver em cima indicado.
ro: Dacã sunt conectat la Internet, puteþi apãsa acest buton pentru a seta timpul pe acest dispozitiv folosind serverul de timp de deasupra.
ru: Если вы подключены к Интернету, вы можете нажать эту кнопку для установки времени на этом устройстве, используя указанный выше сервер времени.
sk: Ak ste pripojený k internetu, môžete stlačiť toto tlačidlo a nastaví sa čas na tomto zariadení podľa časového servera vyššie.
sl: Če ste povezani z internetom, lahko nastavite čas s pritiskom na ta gumb. Časovni strežnik mora biti zgoraj nastavljen.
wa: Si vos estoz raloyî al Daegntoele, vos ploz clitchî ç' boton ci po defini l' eure di ciste éndjole tot-z eployant l' sierveu d' eure chal pa dzeu.

source: Timezone
da: Tidszone
de: Zeitzone
fi: Aikavyöhyke
id: Zona Waktu
ja: タイムゾーン
lv: Laikazona
nl: Tijdzone
pt: Fuso horário
ro: Zona de timp
ru: Часовой пояс
sk: Časová zóna
sl: Časovno območje
wa: Coisse d' eureye

source: Area
da: Område
fi: Alue
ja: 地方
lv: Rajons
sl: Območje
wa: Redjon

source: Select your current timezone area here. The setting will apply after the next login.
da: Vælg dit aktuelle tidszoneområde her. Opsætningen vil være gældende efter næste logind.
fi: Valitse tässä nykyinen aikavyöhykkeesi. Asetus on voimassa seuraavan sisäänkirjautumisen jälkeen.
id: Pilih area zona waktu saat ini anda di sini. Pengaturan akan diterapkan setelah log masuk berikutnya.
ja: おおまかな地域を選んでください。設定は次回のログインで反映されます。
lv: Norādiet pašreizējo laikazonas rajonu. Šie uzstādījumi, stāsies spēkā pie nākamās pieteikšanās.
sl: Izberite trenutno časovno območje. Nastavitve bodo uporabljen ob naslednji prijavi.
wa: Tchoezixhoz li coisse d' eurêye da vosse chal. L' apontiaedje serè-st en alaedje a l' elodjaedje shuvant.

source: Zone
fi: Vyöhyke
id: Zona
ja: 地域
lv: Zona
sl: Območje
wa: Zône

source: Select your current timezone here. The setting applies after the next login.
da: Vælg din aktuelle tidszone her. Opsætningen vil være gældende efter næste logind.
de: Wählen Sie hier ihre aktuelle Zeitzone aus. Die Einstellung wird nach dem nächsten Login wirksam.
fi: Valitse tässä nykyinen aikavyöhykkeesi. Asetus on voimassa seuraavan sisäänkirjautumisen jälkeen.
id: Pilih zona waktu saat ini anda di sini. Pengaturan akan diterapkan setelah log masuk berikutnya.
ja: 現在の時間帯を選んでください。設定は次回のログインで反映されます。
lv: Norādiet pašreizējo laikazonu. Uzstādījumi stāsies spēkā pēc nākamās pieteikšanās.
nl: Selecteer hier uw huidige tijdzone. Deze instelling treedt bij de volgende login in werking.
pt: Seleccione aqui o fuso horário, este será aplicado na próxima sessão.
ro: Selectaþi zona d-voastrã de timp aici. Setarea se aplicã dupã urmãtorul login.
ru: Выберите здесь свой текущий часовой пояс. Установки будут применены во время следующего входа в систему.
sk: Tu zvoľte vaše aktuálne časové pásmo. Nastavenie sa prejaví až po nasledujúcom prihlásení.
sl: Izberite trenutno časovno območje. Nastavitve bodo uporabljen ob naslednji prijavi.
wa: Tchoezixhoz li coisse d' eurêye da vosse chal. L' apontiaedje serè-st en alaedje a l' elodjaedje shuvant.

source: To make timezone settings take effect, you'll need to log out and log in again.
da: For at tidszoneopsætninger skal træde i kraft må du logge ud og ind igen.
de: Um die Zeitzonen-Einstellungen zu übernehmen, müssen Sie sich erneut einloggen.
fi: Sinun täytyy kirjautua ulos ja kirjautua uudelleen sisään, jotta aikavyöhykeasetus tulee voimaan.
id: Agar pengaturan zona waktu berlaku, anda harus log keluar lalu log masuk lagi.
ja: タイムゾーンの設定を反映するには、一度ログアウトしてログインし直す必要があります。
lv: Lai laikazonas izmaiņas stātos spēka, jums ir jaatsakās un jāpiesakās atkārtoti.
nl: Om de zorgen dat de tijdzone instellingen actief worden, dient u uit te loggen en opnieuw in te loggen.
pt: Para que as opções do fuso horário entrem em efeito é preciso reiniciar a sessão.
ru: Чтобы настройки часового пояса вступили в силу, вы должны выйти из системы и снова войти в неё.
sk: Aby sa zmena časovej zóny prjavila, musíte sa odhlásiť a opäť prihlásiť.
sl: Nastavitve časovnega območja bodo veljale šele ob naslednji prijavi.
wa: Po mete en alaedje les apontiaedjes del coisse d' eurêye, vos vs divoz dislodjî poy vos relodjî.

source: Some of these settings can only be changed by the user 'root'.
da: Dele af disse opsætninger kan alene ændret af brugeren »root«.
fi: Vain root-käyttäjä voi muuttaa joitakin näistä asetuksista.
id: Beberapa pengaturan ini hanya dapat diubah oleh pengguna 'root'.
ja: いくつかの設定は root ユーザのみが変更できます。
lv: Daži no uzstādījumiem var tikt mainīti tikai ar "root" lietotāju.
ro: Unele dintre aceste setãri pot fi schimbate numai de utilizatorul 'root'.
ru: Некоторые из этих настроек могут быть изменены только пользователем 'root'.
sl: Nekatere nastavitve lahko spremeni samo skrbnik.
wa: Sacwants di ces apontiaedjes la n' polèt esse candjîs ki pa «root».

source: General
da: Generel
de: Generelles
fi: Yleinen
id: Umum
ja: 一般
lv: Vispārēji
nl: Algemeen
pt: Geral
ru: Основные
sk: Všeobecné
sl: Splošno
wa: Djenerå

source: Show owner information at login.
da: Vis ejerinformation ved logind.
de: Zeige Eigentümerinformation beim Login.
fi: Näytä omistajatiedot sisäänkirjautumisen yhteydessä.
id: Tampilkan informasi pemilik saat log masuk.
ja: ログイン画面に所有者情報を表示する。
lv: Rādīt īpašnieka informāciju uz pieteikšanos.
nl: Eigenaarsinformatie weergeven bij inloggen.
pt: Mostrar informação do proprietário no login.
ro: Afiºeazã informaþie utilizator la login.
ru: Показывать информацию о владельце при входе в систему.
sk: Zobraziť informácie o vlastníkovi pri prihlásení.
sl: Pokaži podrobnosti lastnika ob prijavi.
wa: Håyner les informåcions sol prôpietaire a l' elodjaedje.

source: Lock display on suspend.
da: Lås skærm ved dvale.
de: Display beim Ausschalten sperren.
fi: Lukitse näyttö keskeytettäessä.
id: Kunci tampilan saat suspensi.
ja: サスペンドしたらディスプレイをロックする
lv: Slēgt ekrānu uz gaidstāvi.
nl: Beeldscherm blokkeren bij slaapmodus
pt: Trancar o ecrã ao suspender.
ro: Încuie ecran la suspendare.
ru: Блокировать экран при переходе в ждущий режим.
sk: Uzamknúť obrazovku pri zaspávaní.
sl: Zakleni ob začasni zaustavitvi.
wa: Eclawer l' wiatroûle a môde ibernåcion.

source: Lock display on suspend. (needs password)
da: Lås skærm ved dvale. (kræver adganskode)
fi: Lukitusnäyttö keskeytyksellä. (tarvitsee salasanan)
id: Kunci tampilan saat suspensi. (perlu sandi lewat)
ja: サスペンドしたらディスプレイをロックする。 （解除にはパスワードが必要です）
lv: Slēgt ekrānu uz gaidstāvi. (nepieciešama parole)
ro: Încuie ecran la suspendare. (parolã necesarã)
ru: Блокировать экран при переходе в ждущий режим. (нужен пароль)
sl: Zakleni ekran ob izključitvi. (zahteva geslo)
wa: Eclawer l' wiatroûle a môde ibernåcion. (i gn a mezåjhe d' on scret)

source: Automatic login. (without password)
da: Automatisk logind. (uden adgangskode)
fi: Automaattinen sisäänkirjoittautuminen. (ilman salasanaa)
id: Login otomatis. (tanpa sandi lewat)
ja: 自動的にログインする。 （パスワード不要）
lv: Automātiski pieteikties. (bez paroles)
ru: Автоматически входить в систему. (без пароля)
sl: Samodejna prijava. (brez gesla)
wa: Elodjaedje otomatike. (sins scret)

source: Information about the Owner
da: Information vedrørende ejeren
fi: Omistajatiedot
id: Informasi tentang Pemilik
ja: 所有者の情報
lv: Informācija par Īpašnieku
nl: Informatie over de Eigenaar
ro: Informaþii despre proprietar
ru: Информация о владельце
sl: Podrobnosti o lastniku
wa: Informåcion sol prôpietaire

source: Only the user 'root' is allowed to change this information
da: Alene brugeren »root« har tilladelse til at ændre denne information
de: Nur der Benutzer 'root' kann diese Informationen ändern
fi: Vain root-käyttäjällä on lupa muuttaa näitä tietoja
id: Hanya pengguna 'root' yang diizinkan mengganti informasi ini
ja: root ユーザのみがこの情報を変更できる
lv: Tikai "root" lietotājam ir atļauts mainīt šo informāciju
nl: Alleen gebruiker 'root' mag deze informatie wijzigen
pt: Apenas o utilizador 'root' tem permissão para alterar esta informação
ro: Numai utilizatorul 'root' are dreptul sã schimba aceastã informaþie
ru: Только пользователю 'root' разрешено изменять эту информацию
sk: Len správca môže zmeniť tieto informácie
sl: Samo skrbnik lahko spremeni te podrobnosti.
wa: Seulmint l' uzeu «root» a l' droet d' candjî ciste informåcion la

source: Name:
da: Navn:
fi: Nimi:
id: Nama:
ja: 名前:
lv: Nosaukums:
nl: Naam:
pt: Nome:
ro: Nume
ru: Имя:
sk: Meno:
sl: Ime:
wa: No:

source: E-Mail:
da: E-post:
fi: Sähköposti:
ja: Eメール:
lv: E-pasts:
sl: e-Pošta:
wa: Emile:

source: Phone:
da: Telefon:
de: Telefon:
fi: Puhelin:
id: Telepon
ja: 電話番号:
lv: Telefons:
nl: Telefoon:
pt: Telfone:
ro: Telefon:
ru: Телефон:
sk: Telefón:
sl: Telefon:
wa: Telefone:

source: Address:
da: Adresse:
de: Adresse:
fi: Osoite:
id: Alamat
ja: 住所:
lv: Adrese:
nl: Adres:
pt: Morada:
ro: Adresa:
ru: Адрес:
sk: Adresa:
sl: Naslov:
wa: Adresse:

source: Photofile:
da: Fotofil:
de: Photodatei:
fi: Valokuvatiedosto
id: Berkas foto:
ja: 写真ファイル:
lv: Fotofails:
nl: Fotobestand:
pt: Fotografia:
ro: Fiºier pozã:
ru: Файл фото:
sk: Súbor s fotografiou:
sl: Foto datoteka:
wa: Fitchî foto:

source: System Memory
da: Systemhukommelse
de: Systemspeicher
fi: Järjestelmämuisti
id: Memori Sistem
ja: 空きメモリ
lv: Sistēmas atmiņa
nl: Systeemgeheugen
pt: Memória de Sistema
ro: Memorie Sistem
ru: Системная память
sk: Systémová pamäť
sl: Sistemski spomin
wa: Memwere do sistinme

source: Free memory
da: Fri hukommelse
de: Freier Speicher
fi: Vapaa muisti
id: Memori bebas
ja: 空きメモリ
lv: Brīvā atmiņa
nl: Vrij geheugen
pt: Memória livre
ro: Memorie liberã
ru: Свободная память
sk: Voľná pamäť
sl: Prost spomin
wa: Memwere libe

source: Total:
da: I alt:
de: Gesamt:
fi: Yhteensä:
ja: 合計:
lv: Kopā:
nl: Totaal:
ru: Всего:
sk: Celkom:
sl: Skupaj:
wa: Totå:

source: Internal Flash
da: Internt flash
de: Interner Flash-Speicher
fi: Sisäinen flash-muisti
id: Flash Internal
ja: 内蔵フラッシュメモリ
lv: Iekšējais Flash
nl: Intern flash
pt: Flash Interna
ro: Flash intern
ru: Внутренний флэш
sk: Interná flash pamäť
sl: Notranji spomin
wa: Divintrinne memwere flash

source: MMC
fi: MMC Flash-muisti

source: Compact Flash
fi: Compact Flash-muisti
ja: コンパクト・フラッシュ
ru: Компактный флэш
sk: CF karta
sl: Flash kartica

source: Network Filesystem
da: Netværksfilsystem
de: Netzwerkdateisystem
fi: Verkkotiedostojärjestelmä
id: Sistem Berkas Jaringan
ja: ネットワーク ファイルシステム
lv: Tīklu failusistēma
nl: Netwerk bestandssysteem
pt: Partilha de Ficheiros
ro: Sistem de fiºiere de reþea
ru: Сетевая файловая система
sk: Sieťový súborový systém
sl: Omrežni datotečni sistem
wa: Sistinme di fitchîs rantoele

source: Mounted at
da: Monteret ved
de: Eingehängt an
fi: Liitetty asennuspisteeseen
id: Dikaitkan pada
ja: マウントポイント
lv: Montēts uz
nl: Aangekoppeld op
pt: Mounted em
ro: Montat la
ru: Примонтирована на
sk: Pripojený k
sl: Priklopljeno na
wa: Monté so

source: Free space
da: Ledig plads
de: Freier Platz
fi: Vapaa tila
id: Ruang kosong
ja: 空き容量
lv: Brīvā vieta
nl: Vrije ruimte
pt: Espaço livre
ro: Spaþiu liber
ru: Свободное пространство
sk: Voľné miesto
sl: Prosto
wa: Plaece libe

source: Simple interface to serial port configuration. Disabled components are not installed.
da: Simpel grænseflade for seriel portkonfiguration. Komponenter der er fravalgt installeres ikke.
de: Einfache Konfiguration des seriellen Ports. Nicht verfügbare Komponenten sind nicht installiert.
fi: Yksinkertainen rajapinta sarjaporttiasetuksiin. Passivoitua komponentteja ei asenneta.
id: Antarmuka sederhana ke konfigurasi pangkalan serial. Nonaktifkan komponen tidak terinstal.
ja: シリアルポート設定のための簡単なインタフェース。無効にされたコンポーネントはインストールされません。
lv: Vienkārš serialā porta interfeica konfigurētājs. Atspējotie elementi nav instalēti.
nl: Eenvoudige interface voor seriële poort configuratie. Uitgeschakelde componeten zijn niet geïnstalleerd.
pt: Interface simples de configuração da porta de série. Não estão instalados componentes desactivados.
ro: Interfaþã simplã pentru configurarea portului serial. Componentele deactivate nu sunt instalate.
ru: Простой интерфейс для настройки последовательного порта. Отключенные компоненты не установлены.
sk: Jednoduché rozhranie pre konfiguráciu sériového rozhrania. Zakázané komponenty nie sú nainštalované.
sl: Enostaven vmesnik za nastavitev serijskih vrat. Onemogočene komponente niso naložene.
wa: Simpe eterface po l' apontiaedje do pôrt séreye. Les componints dismetous èn sont nén astalés.

source: Port A
fi: Portti A
id: Pangkalan A
ja: ポート A
lv: Ports A
nl: Poort A
pt: Porto A
ru: Порт А
sk: Rozhranie A
sl: Vrata A
wa: Pôrt A

source: Serial port default usage
da: Standardbrug for seriel port
de: Hauptnutzung des seriellen Ports
fi: Sarjaportin oletuskäyttö
id: Penggunaan standar pangkalan serial
ja: シリアルポートのデフォルトの使用法
lv: Srialā prota noklusētā lietošana
nl: Seriële poort standaard gebruik
pt: Utilização da porta de série por omissão
ro: Folosire implicitã a portului serial
ru: Стандартное использование последовательного порта
sk: Štandardné použitie sériového rozhrania
sl: Privzeta uporaba serijskih vrat
wa: Prémetou eployaedje do pôrt séreye

source: Select desired software to use serial port here.
da: Vælg ønsket software til seriel port her.
de: Wählen Sie die Software aus, die den seriellen Port benutzen soll.
fi: Valitse tässä ohjelmisto, jota halutaan käyttää sarjaportissa.
id: Pilih peranti lunak yang diinginkan untuk menggunakan pangkalan pangkalan serial di sini.
ja: シリアルポートを使用するソフトウェアを選んでください。
lv: Atlasiet vēlamo programmatūru, kuru izmantot serialām portam.
nl: Selecteer hier de gewenste software voor gebruik seriële poort.
pt: Seleccione aqui o software desejado para utilzar a porta de série.
ro: Selectaþi software-ul dorit pentru a folosi portul serial aici.
ru: Выберите желаемое программное обеспечение для использования последовательного порта.
sk: Tu zvoľte požadovaný softvér, ktorý má používať sériové rozhranie.
sl: Izberite želeno programsko opremo za uporabo serijskih vrat.
wa: Tchoezixhoz chal li programe ki vos vloz eployî sol pôrt séreye.

source: Console
da: Konsol
de: Konsole
fi: Konsoli-ikkuna
id: Konsol
ja: コンソール
lv: Konsole
pt: Consola
ro: Consolã
ru: Консоль
sk: Konzola
sl: Konzola
wa: Conzôle

source: This option runs console on serial port. (default)
da: Denne indstilling kører konsol på seriel port. (standard)
de: Diese Option läßt die Konsole auf dem seriellen Port laufen. (Vorgabe)
fi: Tämä valitsin suorittaa konsolin sarjaportissa. (oletus)
id: Opsi ini menjalankan konsol di pangkalan serial. (standar)
ja: シリアルポートで端末を実行します。(デフォルト)
lv: Opcija palaiž konsoli uz serialo portu. (noklusēti)
nl: Deze optie start een console op de seriële poort. (standaard)
pt: Esta opção corre a consola na porta de sério. (por omissão)
ro: Aceastã opþiune ruleazã consola pe portul serial. (implicit)
ru: Эта опция запускает консоль на последовательном порту. (по умолчанию)
sk: Táto voľba spustí konzolu na sériovom rozhraní. (štandardné)
sl: Ta možnost zažene konzolo na serijskih vratih. (privzeto)
wa: Cisse tchuze ci enonde li conzôle sol pôrt séreye. (prémetou)

source: GPS Daemon
da: GPS-dæmon
de: GPS-Dämon
fi: GPS-taustaprosessi
id: Jurik GPS
ja: GPS デーモン
pt: Daemon GPS
ro: Demon GPS
ru: Демон GPS
sk: GPS démon
sl: GPS demon
wa: Demon GPS
