Repository: druimalban/gpe
Catalog: */gpe-conf/po/*.po
Languages: da, de, fi, id, ja, lv, nl, pt, ro, ru, sk, sl, wa

source: Root access
da: Root-adgang
de: Root-Zugriff
fi: Root-oikeudet
id: Akses root
ja: Root アクセス
lv: Root pieeja
nl: Root toegang
pt: Acesso de administrador
ro: Acces root
ru: Доступ root'a
sk: Administrátorský prístup
sl: Skrbniški dostop
wa: Accès root

source: Some options are only accessible for user root. Please enter password.
da: Nogle indstillinger er kun tilgængelige for systemadministratoren. Indtast venligst adgangskode.
de: Manche Optionen sind nur für root verfügbar. Bitte geben Sie das Paßwort ein.
fi: Jotkut valitsimet ovat vain root-käyttäjän käytettävissä. Kirjoita salasana.
id: Beberapa opsi hanya dapat diakses oleh pengguna root. Silakan masukkan sandi lewat.
ja: root ユーザのみがアクセスできる オプションがあります。 パスワードを入力してください。
lv: Dažas opcijas ir pieejams tikai root lietotājam. Lūdzu ievadiet paroli.
nl: Sommige opties zijn alleen voor gebruiker root toegankelijk. Geef a.u.b. het wachtwoord.
pt: Algumas opções apenas estão acessíveis ao utilizador root. Por favor insira a password.
ro: Unele opþiuni sunt accesibile numai pentru root. Vã rugãm introduceþi parola.
ru: Некоторые опции доступны только для пользователя root. Пожалуйста, введите пароль.
sk: Niektoré voľby sú prístupné len pre správcu. Prosím, zadajte heslo.
sl: Nekatere možnosti so dostopne samo skrbniku. Prosim, vnesite geslo.
wa: Des tchuzes k' i gn a sont accessibes seulmint po root. Dinez s' sicret s' i vs plait.

source: Sorry, wrong password.
da: Beklager, forkert adgangskode.
de: Falsches Paßword.
fi: Valitan, väärä salasana.
id: Maaf, sandi lewat salah.
ja: 残念ながら、パスワードが違います。
lv: Piedodiet, nepareiza parole.
nl: Sorry, verkeerd wachtwoord.
pt: Password incorrecta
ro: Ne pare rãu, parolã greºitã.
ru: Извините, пароль неверный.
sk: Prepáčte, nesprávne heslo.
sl: Napačno geslo.
wa: Mande escuzes, mins l' sicret n' va nén.

source: unknown
da: ukendt
fi: tuntematon
id: tak diketahui
ja: 不明
lv: nezināms
ru: неизвестный
sl: neznano
wa: nén cnoxhou

source: Status: high
da: Status: Høj
de: Status: hoch
fi: Tila: korkea
id: Status: tinggi
ja: 状態: 高
lv: Status: augsts
nl: Status: hoog
pt: Estado: cheia
ro: Stare: aproape plinã
ru: Статус: высокий
sk: Stav: vysoký
sl: Stanje: visok
wa: Estat: hôte

source: Status: low
da: Status: Lav
de: Status: niedrig
fi: Tila: alhainen
id: Status: rendah
ja: 状態: 低
lv: Status: zems
nl: Status: laag
pt: Estado: vazia
ro: Stare: aproape goalã
ru: Статус: низкий
sk: Stav: nízky
sl: Stanje: nizek
wa: Estat: basse

source: Status: critical
da: Status: Kritisk
de: Status: kritisch
fi: Tila: kriittinen
id: Status: kritis
ja: 状態: 致命的
lv: Status: kritisks
nl: Status: kritisch
pt: Estado: crítico
ro: Stare: critic
ru: Статус: критический
sk: Stav: kritický
sl: Stanje: kritičen
wa: Estat: critike

source: Status: charging
da: Status: Oplader
de: Status: ladend
fi: Tila: ladataan
id: Status: mengisi
ja: 状態: 充電中
lv: Status: lādējas
nl: Status: opladend
pt: Estado: a carregar
ro: Stare: încãrcare
ru: Статус: заряжается
sk: Stav: nabíjanie
sl: Stanje: spreminjajoč
wa: Estat: tcherdjant

source: Status: charge main
da: Status: Oplader hovedbatteri
fi: Tila: lataa pääohjelma
id: Status: mengisi utama
ja: 状態: メインバッテリを充電中
lv: Status: lādējas no galvenā
nl: Status: opladen hoofd
pt: Estado: a carregar principal
ro: Stare: încãrcare principalã
ru: Статус: основная зарядка
sk: Stav: plné nabitie
sl: Stanje: polnjenje glavne
wa: Estat: mwaisse tchedje

source: Status: dead
da: Status: Død
de: Status: leer
fi: Tila: kuollut
id: Status: mati
ja: 状態: 使用不可能
lv: StatusL miris
nl: Status: dood
pt: Estado: desactivada
ro: Stare: moartã
ru: Статус: разряжен
sk: Stav: nefunguje
sl: Stanje: mrtev
wa: Estat: moite

source: Status: full
da: Status: Fuldt opladet
de: Status: voll
fi: Tila: täysi
id: Status: penuh
ja: 状態: 充電完了
lv: StatusL pilns
nl: Status: vol
pt: Estado: cheia
ro: Stare: plinã
ru: Статус: заряжен
sk: Stav: plný
sl: Stanje: poln
wa: Estat: plinne

source: Status: no battery
da: Status: Intet batteri
de: Status: keine Batterie
fi: Tila: ei akkua
id: Status: tak ada baterai
ja: 状態: バッテリーがありません
lv: Status: nav baterijas
nl: Status: geen batterij
pt: Estado: nenhuma bateria
ro: Stare: nici o baterie
ru: Статус: нет аккумулятора
sk: Stav: bez batérie
sl: Stanje: ni baterije
wa: Estat: nole batreye

source: Status: unknown
da: Status: Ukendt
de: Status: unbekannt
fi: Tila: tuntematon
id: Status: tak diketahui
ja: 状態: 不明
lv: Status: nezināms
nl: Status: onbekend
pt: Estado: desconhecido
ro: Stare: necunoscutã
ru: Статус: неизвестный
sk: Stav: neznámy
sl: Stanje: neznan
wa: Estat: nén cnoxhou

source: learning
da: lærer
fi: opitaan
id: belajar
ja: 調査中
lv: mācās
nl: leren
ro: învãþ
ru: изучается
sl: učenje
wa: aprindant

source: Voltage
da: Spænding
de: Spannung
fi: Jännite
id: Voltase
ja: 電圧
lv: Spriegums
pt: Voltagem
ro: Voltaj
ru: Напряжение
sk: Napätie
sl: Napetost
wa: Voltaedje

source: AC connected
da: AC forbundet
de: Netzteil angeschlossen
fi: Verkkovirta kytketty
id: AC tersambung
ja: AC電源が接続されています
lv: AC pievienots
nl: AC verbonden
pt: Ligada à corrente
ro: AC conectatã
ru: Подключен к электросети
sk: Zdroj pripojený
sl: AC povezan.
wa: sol corant (AC)

source: Lifetime
da: Levetid
de: Verbleibend
fi: Elinikä
id: Waktu hidup
ja: 使用可能時間
lv: Dzīves ilgums
nl: Levensduur
pt: Autonomia
ro: Durata de viaþã
ru: Срок службы
sk: Životnosť
sl: Življenjska doba
wa: Tins a viker

source: Status: not installed
da: Status: ikke installeret
de: Status: nicht installiert
fi: Tila: ei ole asennettu
id: Status: tak terinstal
ja: 状態: インストールされていません
lv: Status: nav instalēts
nl: Status: niet geïnstalleerd
pt: Estado: não instalada
ro: Stare: ne-instalatã
ru: Статус: не установлен
sk: Stav: nenainštalované
sl: Status: ni naložen
wa: Estat: nén astalé

source: not installed
da: ikke installeret
de: nicht installiert
fi: ei ole asennettu
id: tak terinstal
ja: インストールされていません
lv: nav instalēts
nl: niet geïnstalleerd
pt: não instalada
ro: ne-instalatã
ru: не установлен
sk: nenainštalované
sl: ni naložen
wa: nén astalé

source: Voltage: unknown
da: Spænding: Ukendt
de: Spannung: unbekannt
fi: Jännite: tuntematon
id: Voltase: tak diketahui
ja: 電圧: 不明
lv: Spriegums: nezināms
nl: Voltage: onbekend
pt: Voltagem: desconhecida
ro: Voltaj: necunoscut
ru: Напряжение: не известно
sk: Napätie: neznáme
sl: Napetost: neznana
wa: Voltaedje: nén cnoxhou

source: Lifetime: unknown
da: Levetid: Ukendt
de: Verbleibend: unbekannt
fi: Elinikä: tuntematon
id: Waktu hidup: tak diketahui
ja: 使用可能時間: 不明
lv: Dzīves ilgums: nezināms
nl: Levensduur: onbekend
pt: Autonomia: desconhecida
ro: Duratã de viaþã: necunoscutã
ru: Срок службы: не известен
sk: Životnosť: neznáma
sl: Življenjska doba: neznana
wa: Tins a viker: nén cnoxhou

source: No battery
da: Intet batteri
fi: Ei akkua
id: Tak ada baterai
ja: バッテリーなし
lv: Nav baterijas
ro: Nici o baterie
ru: Аккумулятора нет
sl: Ni baterije
wa: Nole batreye

source: Internal battery
da: Internt batteri
de: Interne Batterie
fi: Sisäinen akku
id: Baterai internal
ja: 内蔵バッテリー
lv: Iekšējā baterija
nl: Interne batterij
pt: Bateria Interna
ro: Baterie internã
ru: Внутренний аккумулятор
sk: Zabudovaná batéria
sl: Notranja baterija
wa: Divintrinne batreye

source: Jacket battery
da: Batterikappe
de: Jacket-Batterie
fi: Sauvaparisto
id: Baterai jaket
ja: 外付け拡張バッテリー
lv: Jakas baterija
nl: Batterij
pt: Bateria externa
ro: Baterie jachetã
ru: Внешний аккумулятор
sk: Doplnková batéria
sl: Baterijski vložek
wa: Batreye difoûtrinne

source: No write access to network configuration.
da: Ingen skriveadgang til netværkskonfiguration.
de: Kein Schreibzugriff auf die Netzwerkkonfiguration.
fi: Verkkoasetuksiin ei ole kirjoitusoikeutta.
id: Tak ada akses tulis ke pengaturan jaringan.
ja: ネットワーク設定を書き込むための権限がありません。
lv: Nav rakstīšanas tiesības uz tīkla konfigurāciju
nl: Geen schrijftoegang tot netwerkconfiguratie.
pt: Não tem acesso de escrita às configurações da rede.
ro: Nu aveþi permisiune pentru a scrie configuraþia pentru reþea.
ru: Нет прав да запись конфигурации сети.
sk: Nemáte právo zapísať sieťové nastavenie.
sl: Ni dovoljenja za pisanje nastavitev omrežja.
wa: Pont d' accès e scrijhaedje po l' apontiaedje del rantoele.

source: usage: gpe-info [page]
da: brug: gpe-info [side]
fi: käyttö: gpe-info [sivu]
id: penggunaan: gpe-info [halaman]
ja: 使用法: gpe-info [page]
lv: lietošana: gpe-ingo [lapa]
nl: gebruik: gpe-info [pagina]
ro: folosire: gpe-info [paginã]
ru: использование: gpe-info [страница]
sl: Uporaba: gpe-info [stran]
wa: po s' è siervi: gpe-info [pådje]

source: Where page may be "global" (default)
da: Hvor side må være »global« (standard)
fi: Jossa sivu voi olla ”yleinen” (oletus)
id: Halaman dapat berupa "global" (standar)
ja: 何も指定しないと、全体 ページを表示します
lv: Kur lapas var būt "global" (pēc noklusētā)
nl: Waar pagina "global" mag zijn (standaard)
ro: Unde paginã poate fi "global" (implicit)
ru: Где страница может быть "global" (по умолчанию)
sl: Stran je lahko "globalna" (privzeto)
wa: Wice ki l' pådje pout esse «global» (prémetou)

source: System Information
fi: Järjestelmätiedot
id: Informasi Sistem
ja: システム情報
lv: Sistēmas informācija
nl: Systeeminformatie
ro: Informaþii Sistem
ru: Информация о системе
sl: Podrobnosti sistema
wa: Informåcion do sistinme

source: Time
da: Tid
de: Zeit
fi: Aika
id: Waktu
ja: 時刻
lv: Laiks
nl: Tijd
pt: Horas
ro: Timp
ru: Время
sk: Čas
sl: Čas
wa: Eure

source: Time and Date Setup
da: Tid- og datoopsætning
fi: Aika- ja päivämääräasetukset
id: Pengaturan Waktu dan Tanggal
ja: 時刻と日付の設定
lv: Laika un datuma uzstādījumi
ru: Настройка даты и времени
sl: Nastavitve datuma in časa
wa: Apontiaedje del date et l' eure

source: Screen
da: Skærm
fi: Näyttö
id: Layar
ja: 画面
lv: Ekrāns
ru: Экран
sl: Ekran
wa: Waitroûle

source: Screen Setup
da: Skærmopsætning
de: Bildschirmeinstellungen
fi: Näyttöasetukset
id: Pengaturan Layar
ja: 画面設定
lv: Ekrāna uzstādījumi
nl: Scherminstellingen
pt: Configuração do Ecrã
ro: Setare screen
ru: Настройка экрана
sk: Nastavenie obrazovky
sl: Nastavitve Ekrana
wa: Apontiaedje del waitroûle

source: Keys & Buttons
da: Taster & knapper
fi: Näppäimet ja painikkeet
id: Kunci & Tombol
ja: キーとボタン
lv: Taustiņi un pogas
ru: Клавиши и кнопки
sl: Tipke & Gumbi
wa: Tapes et botons

source: Keys and Buttons Setup
da: Opsætning af taster og knapper
fi: Näppäin- ja painikeasetukset
id: Pengaturan Kunci dan Tombol
ja: キーとボタンの設定
lv: Pogu un taustiņu uzstādījumi
ru: Настройка клавиш и кнопок
sl: Nastavitve tipk in gumbov
wa: Apontiaedje des tapes et botons

source: Network
da: Netværk
de: Netzwerk
fi: Verkko
id: Jaringan
ja: ネットワーク
lv: Tīkls
nl: Netwerk
pt: Rede
ro: Reþea
ru: Сеть
sk: Sieť
sl: Omrežje
wa: Rantoele

source: Network Setup
da: Netværksopsætning
de: Netzwerkeinstellungen
fi: Verkkoasetukset
id: Pengaturan Jaringan
ja: ネットワーク設定
lv: Tīkla uzstādījumi
nl: Netwerk instellingen
pt: Configuração de Rede
ro: Setare Reþea
ru: Настройка сети
sk: Nastavenie siete
sl: Nastavitve Omrežja
wa: Apontiaedje del rantoele

source: Theme
da: Thema
fi: Teema
id: Tema
ja: テーマ
lv: Tēmas
nl: Thema
ro: Teme
ru: Тема
sk: Téma
sl: Tema
wa: Tinme

source: Look and Feel
da: Se og føl
fi: Käyttötuntuma
id: Lihat dan Rasakan
ja: 外観
lv: Izskats un sajūtas
nl: Uiterlijk en gevoel
ru: Внешнее оформление
sl: Videz in Občutek
wa: Rivnance et dujhance

source: Power
da: Strøm
fi: Virtalähde
id: Daya
ja: 電源
lv: Enerģija
ru: Энергопотребление
sl: Napajanje
wa: Alimintåcion

source: Configure Power Saving
da: Konfigurer strømbesparelse
fi: Aseta virransäästöasetukset
id: Atur Penyimpanan Daya
ja: 電源節約のための設定
lv: Konfigurēt enerģijas taupīšanu
sl: Nastavitve upravljanja napajanja
wa: Apontyî l' manaedjaedje d' enerdjeye

source: Owner
da: Ejer
fi: Omistaja
id: Pemilik
ja: 所有者
lv: Īpašnieks
ru: Владелец
sl: Lastnik
wa: Prôpietaire

source: Owner Information
da: Ejerinformation
de: Benutzerinformation
fi: Omistajatiedot
id: Informasi Pemilik
ja: 所有者情報
lv: Īpašnieka informācija
nl: Eigenaarsinformatie
pt: Informação do Proprietário
ro: Informaþii Proprietar
ru: Информация о владельце
sk: Informácie o vlastníkovi
sl: Podrobnosti o lastniku
wa: Informåcion so l' prôpietaire

source: Login
da: Logind
fi: Sisäänkirjaus
id: Log masuk
ja: ログイン
lv: Pieteikties
ru: Вход в систему
sl: Prijava
wa: Elodjaedje

source: Login Setup
da: Logindopsætning
de: Login-Einstellungen
fi: Sisäänkirjausasetukset
id: Pengaturan Log Masuk
ja: ログイン設定
lv: Pieteikšanās uzstādījumi
nl: Inlog setup
pt: Configuração do Login
ro: Setare Login
ru: Настройка входа в систему
sk: Nastavenie prihlásenia
sl: Nastavitve prijave
wa: Apontiaedje d' elodjaedje

source: Users
da: Brugere
fi: Käyttäjät
id: Pengguna
ja: ユーザ
lv: Lietotājs
ru: Пользователи
sl: Uporabniki
wa: Uzeus

source: User Administration
da: Brugeradministration
fi: Käyttäjähallinta
id: Administrasi Pengguna
ja: ユーザ管理
lv: Lietotāja administrēšana
ru: Администрирование пользователей
sl: Urejanje Uporabnikov
wa: Manaedjî les uzeus

source: GPE Conf Administration
fi: GPE-asetusten hallinta
id: Administrasi Pengaturan GPE
ja: GPE Conf の設定
lv: GPE Konfigurācijas administrātors
ru: Администрирование конфигуратора GPE
sl: GPE Administracija nastavitev
wa: Manaedjaedje des apontiaedjes di GPE

source: Serial Ports
da: Serielle porte
fi: Sarjaportit
id: Pangkalan Serial
ja: シリアルポート
lv: Seriālais porti
nl: Seriële poorten
ro: Porturi Seriale
ru: Последовательные порты
sl: Serijska vrata
wa: Pôrts séreye

source: Serial Port Configuration
da: Seriel portkonfiguration
fi: Sarjaporttiasetukset
id: Konfigurasi Pangkalan Serial
ja: シリアルポート設定
lv: Seriālo portu konfigurācija
ru: Настройка последовательного порта
sl: Orodje za nastavljanje serijskih vrat
wa: Apontiaedje do pôrt séreye

source: USB Configuration
da: USB-konfiguration
fi: USB-asetukset
id: Konfigurasi USB
ja: USB の設定
lv: USB konfigurācija
sl: USB nastavitve
wa: Apontiaedje USB

source: PCMCIA/CF Cards
da: PCMCIA/CF-kort
fi: PCMCIA/CF-kortit
id: Kartu PCMCIA/CF
ja: PCMCIA/CF カード
lv: PCMCIA/CF kartes
ru: Карты PCMCIA/CF
sl: PCMCIA/CF Kartice
wa: Cåtes PCMCIA/CF

source: PCMCIA/CF Card Info and Config
da: PCMCIA/CF-kort info og konfig
fi: PCMCIA/CF-korttitiedot ja -asetukset
id: Info dan Konfigurasi PCMCIA/CF
ja: PCMCIA/CF カードの情報と設定
lv: PCMCIA/CF karšu informācija un konfigurācija
ru: Информация и настройки карт PCMCIA/CF
sl: PCMCIA/CF podrobnosti in nastavitve
wa: Apontiaedje ey informåcions so les cåtes PCMCIA/CF

source: Sound
da: Lyd
fi: Ääni
id: Suara
ja: サウンド
lv: Skaņa
ru: Звук
sl: Zvok
wa: Son

source: Sound Setup
da: Lydopsætning
fi: Ääniasetukset
id: Pengaturan Suara
ja: サウンド設定
lv: Skaņas uzstādījumi
ru: Настройка звука
sl: Nastavitve Zvoka
wa: Apontiaedje do son

source: Task nameserver
da: Opgave navneserver
fi: Sovelma nimipalvelin
id: Tugas servernama
ja: ネームサーバ
lv: Uzdevumu vārduserveris
ru: Сервер имён
sl: Opravilni imenski strežnik
wa: Bouye sierveu d' nos

source: Task for changing nameserver
da: Opgave for ændring af navneserver
fi: Sovelma nimipalvelimen vaihtamiselle
id: Tugas untuk mengganti servernama
ja: ネームサーバを変更するためのタスク
lv: Uzdevumi, lai mainītu vārduserveri
ru: Изменение сервера имён
sl: Opravilo zamenjave imenskega strežnika
wa: Usteye po mete a djoû les djeus di Loki

source: Task sound
da: Opgave lyd
fi: Sovelman ääni
id: Tugas suara
ja: サウンド
lv: Uzdevumu skaņa
ru: Звук
sl: Zvok Naloge
wa: Bouye di son

source: Command line task saving/restoring sound settings.
da: Kommandolinjeopgave gemme/gendanne lydopsætning.
fi: Tallennus- ja ääniasetusten palautus komentoriviltä.
id: Tugas baris perintah menyimpan/menyimpan ulang pengaturan suara.
ja: 音の設定を保存/復元するためのコマンドラインタスクです。
lv: Komandlīnijas uzdevums saglabāt/atjaunot skaņas uzstādījumus.
ru: Сохранение/восстановление звуковых настроек.
sl: Naloga ukazne vrstice za shranjevanje/prevzemanje nastavitev zvoka.
wa: Bouye e roye di comande po schaper/rapexhî les apontiaedjes do son.

source: Task background image
da: Opgave baggrundsbillede
fi: Sovelman taustakuva
id: Tugas citra latar belakang
ja: 背景画像
lv: Uzdevuma fona attēls
ru: Фоновое изображение
sl: Ozadje opravila.
wa: Bouye imådje di fond

source: Only select background image.
da: Vælg kun baggrundsbillede.
fi: Valitse vain taustakuva.
id: Hanya memilih citra latar belakang.
ja: 背景画像のみを選択
lv: Tikai atlasītais fona attēls.
ru: Выбор фонового изображения.
sl: Izberi samo sliko ozadja.
wa: Seulmint tchoezi ene imådje pol fond.

source: Task backlight setting
da: Opgave opsætning af baggrundslys
fi: Sovelman taustavaloasetukset
id: Tugas pengaturan cahaya belakang
ja: バックライト
lv: Uzdevuma aizmugures gaismas uzstādījumi
sl: Nastavitev svetlosti ozadja
wa: Bouye apontiaedje dirî-loumaedje

source: Change backlight power and brightness.
da: Ændre kraft og lysfølsomhed for baggrundslys.
fi: Muuta taustavalon virtalähdettä ja kirkkautta.
id: Ganti daya dan kekuatan cahaya belakang.
ja: バックライトの電力と明るさを調整します。
lv: Mainīt aizmugures gaismas enerģiju un spilgtumu
sl: Zamenjaj svetlost ozadja
wa: Candjî l' loumance eyet l' briyance do drî-loumaedje.

source: Settings saved
da: Opsætning gemt
fi: Asetukset tallennettu
id: Pengaturan tersimpan
ja: 設定を保存しました
lv: Uzstādījumi saglabāti
ru: Настройки сохранены
sl: Nastavitve shranjene
wa: Apontiaedjes schapés

source: 'task_backlight' supports zero, one and two arguments.
da: »opgave_baggrundslys« understøtter nul, et eller to argumenter.
fi: ”task_backlight” tukee nollaa, yhtä tai kahta argumenttia.
id: 'task_backlight' mendukung argumen nol, satu, dan dua.
ja: バックライト は引数を 0,1,2個取ります。
lv: 'task_backlight' atbalsta nevienu, vienu un divus argumentus.
sl: 'task_backlight' podpira od nič do dva argumenta.
wa: «task_backlight» sopoite zero, onk et deus årgumints.

source: 'task_nameserver' needs a new (and only one) nameserver as argument.
da: »opgave_navneserver« behøver en ny (og kun en) navneserver som argument.
de: »task_nameserver« benötigt einen neuen (und nur eine) Nameserver als Argument.
fi: ”task_nameserver” tarvitsee uuden (ja vain yhden) nimipalvelimen argumenttina.
id: 'task_nameserver' memerlukan server nama baru (dan hanya satu) sebagai argumen.
ja: ネームサーバ には引数として 新しいネームサーバ が１つ必要です。
lv: "task_nameserver" argumentā nepieciešamas jauns (un tikai viens) nosaukumserveris.
nl: 'task_nameserver' heeft een nieuwe (en slechts één) naamserver als argument.
pt: 'task_nameserver' precisa de um (e apenas um) novo nameserver como argumento.
ro: 'task_nameserver' are nevoie de un singur nameserver ca argument.
ru: Для 'task_nameserver' нужен (и только один) nameserver в качестве аргумента.
sk: 'task_nameserver' potrebuje nový (a len jeden) menný server ako parameter.
sl: 'task_nameserver' potrebuje nov (samo en) privzeti imenski strežnik.
wa: «task_nameserver» a mezåjhe d' on novea (et seulmint onk) sierveu d' nos come årgumint.

source: 'task_sound' needs (s)ave/(r)estore as argument.
da: »opgave_lyd« behøver (g)em/(e)gendan som argument.
fi: ”task_sound” tarvitsee parametrin ”(s)ave” tai ”(r)estore” argumenttina.
id: 'task_sound' memerlukan (s)impan/s(i)mpan ulang sebagai argumen.
ja: 音の設定 には S(保存)またはR(復元) の引数が必要です。
lv: 'task_sound' argumentā nepieciešams (s)ave/(r)estore.
ro: 'task_sound' are nevoie de (s)alveazã/(r)estaureazã ca argument.
ru: Для 'task_sound' нужно указать (s)ave/(r)estore в качестве аргумента.
sl: 'task_sound' potrebuje privzeti mesto shranjevanja/prevzemanja.
wa: «task_sound» a mezåjhe di «s» (schaper) ou «r» (rapexhî) come årgumint.

source: Warning: PCMCIA init failed.
da: Advarsel: PCMCIA-enhed mislykkedes.
de: Warnung: PCMCIA-Initialisierung fehlgeschlagen.
fi: Varoitus: PCMICIA-alustus ei onnistunut.
id: Peringatan: Init PCMCIA gagal.
ja: 警告: PCMCIA の初期化に失敗。
lv: Uzmanību: PCMCIA inicializācija neizdevās.
nl: Waarschuwing: PCMCIA init mislukt.
pt: Aviso: a inicialização PCMCIA falhou.
ro: Avertisment: iniþializare PCMCIA eºuatã.
ru: Предупреждение: Инициализация PCMCIA завершилась неудачей.
sk: Upozornenie: Inicializácia PCMCIA zlyhala.
sl: Opozorilo: zagon PCMCIA ni uspel.
wa: Asteme: l' inicialijhaedje PCMCIA a fwait berwete.

source: This mode is disabled, please try:
da: Denne tilstand er slået fra, forsøg igen:
de: Dieser Mode ist nicht verfügbar, bitte versuchen Sie:
fi: Tämä tila on pois käytöstä, yritä sen sijaan:
id: Mode ini dinonaktifkan, silakan coba:
ja: このモードは無効化されています。こちらを試してください:
lv: Šis režīms ir atspējots, lūdzu mēģiniet:
nl: Deze modus is uitgeschakeld, probeer a.u.b.:
pt: Este modo est,ba(B desactivado, por favor tente:
ro: Acest mod este deactivat, vã rugãm încercaþi:
ru: Этот режим отключен, попробуйте, пожалуйста:
sk: Tento režim je zakázaný, prosím skúste:
sl: Ta način je izključen. Poskusite:
wa: Ci môde la est dismetou, sayîz purade:

source: gpe-conf [AppletName] where AppletName is in:
da: gpe-conf [panelprogramnavn] hvor panelprogramnavn er i:
de: gpe-conf [AppletName] mit AppletName:
fi: gpe-conf [Sovelmanimi] missä Sovelmanimi on joukossa:
id: gpe-conf [NamaAplet] NamaAplet berada di dalam:
ja: gpe-conf [AppletName] AppletName は以下のどれか:
lv: gpe-conf [SīklietotnesNosaukums] kur SīklietotnesNosaukums ir iekš:
nl: gpe-conf [AppletNaam] waarbij AppletName een is van:
pt: gpe-conf [AppletName] onde AppletName é um de:
ro: gpe-conf [NumeApplet] unde NumeAppletName este:
ru: gpe-conf [имя_апплета] где имя_апплета в:
sk: gpe-conf [NázovAppletu] kde NázovAppletu je z:
sl: gpe-conf [ImeApleta] ImeApleta je lahko v:
wa: gpe-conf [No_d_l_Aplikete] wice ki No_d_l_Aplikete est emey:

source: Applet %s unknown!
da: Panelprogram %s er ukendt!
de: Applet %s unbekannt!
fi: Sovelma %s on tuntematon!
id: Aplet %s tak diketahui!
ja: アプレット %s は知りません!
lv: Sīklietotne %s nezināma!
nl: Applet %s onbekend!
pt: Applet %s desconhecido!
ro: Applet %s necunoscut!
ru: Апплет %s не известен!
sk: Applet %s je neznámy!
sl: Neznan aplet %s !
wa: L' aplikete %s n' est nén cnoxhowe!

source: Usage: gpe-conf [AppletName] where AppletName is in:
da: Brug: gpe-conf [AppletName] hvor AppletName er i:
de: Verwendung: gpe-conf [AppletName] mit AppletName:
fi: Käyttö: gpe-conf [Sovelmanimi] missä Sovelmanimi on joukossa:
id: Penggunaan: gpe-conf [NamaAplet] NamaAplet berada di dalam:
ja: 使用法: gpe-conf [AppletName] AppletName は以下のどれか:
lv: Lietot: gpe-conf [SīklietotnesNosaukums] kur SīklietotnesNosaukums ir iekš:
nl: Gebruik: gpe-conf [AppletNaam] waarbij AppletNaam een is van:
pt: Utilização: gpe-conf [AppletName] onde AppletName é um de:
ro: Folosire: gpe-conf [NumeApplet] unde NumeAppletName este:
ru: Использование: gpe-conf [имя_апплета] где имя_апплета в:
sk: Použitie: gpe-conf [NázovAppletu] kde NázovAppletu je z:
sl: Uporaba: gpe-conf [ImeApleta] ImeApleta je lahko v:
wa: Po s' è siervi: gpe-conf [No_d_l_Aplikete] wice ki No_d_l_Aplikete est emey:

source: [NONE SET]
da: [INGEN SAT]
de: [NICHT GESETZT]
fi: [MITÄÄN EI OLE ASETETTU]
id: [TAK ADA YANG DIATUR]
lv: [NEKAS NAV UZSTĀDĪTS]
nl: [GEEN INGESTELD]
pt: [NENHUM ESCOLHIDO]
ro: [NICIUNUL SETAT]
ru: [НЕ УСТАНОВЛЕН]
sk: [NENASTAVENÉ]
sl: [NI DOLOČEN]
wa: [NOU DEFINI]

source: UNSPEC
da: USPEC
fi: MÄÄRITTELEMÄTÖN
nl: NIET AANGEVEN
sk: NEZADANÉ
wa: NÉNSPEC

source: UNIX Domain
da: UNIX-domæne
fi: Unix-verkkoalue
id: Ranah UNIX
ja: UNIX ドメイン
lv: UNIX domēns
nl: UNIX domein
ro: Domeniu UNIX
ru: Домен UNIX
sk: Doména UNIX
sl: UNIX Domena

source: Ash
fi: Ash-komentotulkki

source: Too many address family arguments.
da: For mange argumenter for familieadresser.
de: Zu viele Argumente für Adressfamilie.
fi: Liian monia osoiteperheargumentteja.
id: Terlalu banyak argumen keluarga alamat.
ja: アドレスファミリの引数が多すぎます.
lv: Pārāk daudz adrešu ģimenes argumentu.
nl: Teveel adresfamilie argumenten.
pt: Demasiados argumentos na família de enfereços.
ro: Prea multe argumente de familii de adrese.
ru: Слишком много аргументов семейства адресов.
sk: Príliš veľa parametrov rodiny adries.
sl: Preveč določil naslovnih družin.
wa: Pår trop d' årgumints famile d' adresses.
