Repository: druimalban/gpe
Catalog: */gpe-conf/po/*.po
Languages: da, de, fi, id, ja, lv, nl, pt, ro, ru, sk, sl, wa

source: Set Owner Information
da: Indtast ejerinformation
de: Setze Benutzerinformation
fi: Aseta omistajatiedot
id: Atur Informasi Pengguna
ja: 所有者情報
lv: Uzstādīt īpašnieka informāciju
nl: Eigenaarsinformatie instellen
pt: Alterar Informações do Proprietário
ro: Seteazã Informaþii Proprietar
ru: Установить информацию о владельце
sk: Nastaviť informácie o vlastníkovi
sl: Nastavi podrobnosti lastnika
wa: Defini informåcion prôpietaire

source: Serial Port Settings
da: Indstillinger for seriel port
de: Einstellungen für serielle Ports
fi: Sarjaliikenneasetukset
id: Pengaturan Pangkalan Serial
ja: シリアルポート設定
lv: Seriālā porta uzstādījumi
nl: Seriële poort instellingen
pt: Configuração da Porta de Série
ro: Setãri Porturi Seriale
ru: Параметры последовательного порта
sk: Nastavenia sériového rozhrania
sl: Nastavitve serijskih vrat
wa: Apontiaedjes pôrt séreye

source: Sleep Config
da: Dvale konfiguration
de: Schlafen
fi: Valmiustilaasetus
id: Pengaturan Tidur
ja: スリープ設定
lv: Gulēšanas konfigurācija
nl: Slaapconfiguratie
pt: Configuração de Suspensão
ro: Configurare Adormire
ru: Настройка спящего режима
sk: Konfigurácia uspávania
sl: Nastavitev spanja
wa: Apontiaedje essoctaedje

source: Sleep Configuration
da: Dvale konfiguration
de: Schlaf-Konfiguration.
fi: Valmiustila-asetukset
id: Konfigurasi Tidur
ja: スリープ設定
lv: Gulēšanas konfigurācija
nl: Slaapconfiguratie
pt: Configuração de Suspensão
ro: Configuraþie Adormire
ru: Настройка перехода в спящий режим
sk: Konfigurácia uspávania
sl: Nastavitve spanja
wa: Apontiaedje di l' essoctaedje (sleep)

source: Sound Settings
da: Lydindstillinger
fi: Ääniasetukset
id: Pengaturan Suara
ja: サウンド設定
lv: Skaņas uzstādījumi
ro: Setãri Sunet
ru: Настройки звука
sl: Nastavitve zvoka
wa: Apontiaedjes do son

source: Sound defaults and setup
da: Lydstandard og -opsætning
fi: Ääniasetukset ja -oletukset
id: Standar suara dan pengaturan
ja: サウンドのデフォルトと設定
lv: Skaņas noklusējumi un uzstādījumi
ro: Valori implicite sunet ºi setare
ru: Звуки по умолчанию и настроек
sl: Privzete zvočne nastavitve
wa: Prémetowès valixhances ey apontiaedje po l' son

source: System Info
fi: Järjestelmätiedot
id: Info Sistem
ja: システム情報
lv: Sistēmas informācija
nl: Systeeminfo
ro: Informaþii sistem
ru: Информация о системе
sl: Podrobnosti sistema
wa: Informåcion sistinme

source: Global Appearance Setup
da: Global udseende opsætning
de: Globales Aussehen
fi: Yleiset ulkoasuasetukset
id: Pengaturan Tampilan Global
ja: 全体の外観設定
lv: Globālā izskata uzstādījumi
nl: Globale verschijning setup
pt: Configuração de Aparência Global
ro: Setare Aspect Global
ru: Настройка внешнего вида
sk: Nastavenie globálneho vzhľadu
sl: Nastavitve splošnega videza
wa: Apontiaedje rivnance globåle

source: Date/Time Setup
da: Dato/tid-opsætning
de: Datum/Zeit
fi: Päivämäärä/Aika-asetukset
id: Pengaturan Tanggal/Waktu
ja: 日付と時刻の設定
lv: Datuma un laika uzstādījumi
nl: Datum/tijd setup
pt: Configuração de Data/Hora
ro: Setare Datã/Timp
ru: Настройка даты/времени
sk: Nastavenie dátumu a času
sl: Datum/Čas Nastavitve
wa: Apontiaedje date/eure

source: Setup Date and Time
da: Indstil dato og tid
de: Einstellung von Datum und Uhrzeit
fi: Päivämäärän ja ajan asetus
id: Pengaturan Tanggal dan Waktu
ja: 日付と時刻を設定します
lv: Uzstādīt datumu un laiku
nl: Datum en tijd instellen
pt: Configurar Hora e Data
ro: Setare Datã ºi Timp
ru: Настройка даты и времени
sk: Nastavenie dátumu a času
sl: Nastavitve datuma in časa
wa: Apontiaedje del date ey eure

source: Change USB settings
da: Ændr USB-indstillinger
fi: Muuta USB-asetuksia
id: Ubah Pengaturan USB
ja: USB 設定を変更します
lv: Mainīt USB uzstādījumus
sl: Spremeni USB nastavitve
wa: Candjî apontiaedjes USB

source: USB Settings
da: USB-indstillinger
fi: USB-asetukset
id: Pengaturan USB
ja: USB 設定
lv: USB uzstādījumi
sl: USB nastavitve
wa: Apontiaedjes USB

source: Manage local users
da: Håndter lokale brugere
fi: Hallinnoi paikallisia käyttäjiä
id: Atur pengguna lokal
ja: ローカルユーザの管理
lv: Pārvaldīt vietējos lietoājus
nl: Lokale gebruikers beheren
ro: Administrare utilizatori locali
ru: Управление локальными пользователями
sl: Upravljanje z uporabniki
wa: Manaedjî les uzeus locås

source: User Manager
da: Brugerhåndtering
de: Benutzer-Manager
fi: Käyttäjähallinnointi
id: Manajer Pengguna
ja: ユーザ マネージャ
lv: Lietotāju pārvaldība
nl: Gebruikersbeheerder
pt: Gerenciar Utilizadores
ro: Managerul de utilizatori
ru: Менеджер пользователей
sk: Správca používateľov
sl: Upravljalec uporabnikov
wa: Manaedjeu des uzeus

source: Power safe Configuration
ru: Настройка энергопотребления

source: Aborted
ru: Прервано

source: Daylight Saving
de: Sommerzeit
nl: Zomertijd
pt: Horário Verão/Inverno
ro: Ora de varã
ru: Переход на летнее время
sk: Letný a zimný čas

source: Use daylight saving time
de: Verwende Sommerzeit
nl: Zomertijd gebruiken
pt: Mundança automática de horário
ro: Foloseºte timpul conform orarul de varã
ru: Использовать переход на летнее время
sk: Použiť prechod na letný a zimný čas

source: Check this box if you want your device to handle daylight saving time for you.
de: Auswahl, ob das Gerät die Sommerzeitumstellung übernehmen soll.
nl: Selecteer deze optie als u wilt dat het apparaat voor u zomertijd regelt.
pt: Seleccione esta caixa se quiser que o computador faça a mudança automática do horário.
ro: Bifaþi aceastã cãsuþã dacã doriþi ca dispozitivul d-voastrã sã seteze schimbarea orarul de varã pentru d-voastrã.
ru: Выберите этот пункт, если вы хотите, чтобы ваше устройство за вас управляло переходом на летнее время и обратно.
sk: Zaškrtnite toto pole ak chcete, aby vaše zariadenie automaticky prechádzalo na letný a zimný čas.

source: Offset:
de: Zeitdifferenz:
nl: Positie:
pt: Avanço:
ro: Diferenþã:
ru: Смещение:
sk: Posun:

source: Default
de: Standard
nl: Standaard
pt: Por omissão
ro: Implicit
ru: По умолчанию
sk: Predvolený

source: Use default DST offset of one hour?
de: Standard-Sommerzeitdifferenz von einer Stunde verwenden?
nl: Wilt u de standaard DST positie van 1 uur gebruiken?
pt: Utilizar diferença de horário verão de um hora por omissão?
ro: Folosiþi diferenþa implicitã de o orã pentru orarul de varã
ru: Использовать величину смещения по умолчанию в один час?
sk: Použiť štandardné posunutie letného a zimného času o jednu hodinu?

source: Hours
de: Stunden
nl: Uren
pt: Horas
ro: Ore
ru: Часы
sk: Hodiny

source: Select daylight saving time offset hours here.
de: Auswahl der Differenz zwischen Sommerzeit und Winterzeit, Stunden.
nl: Selecteer hier de positie in uren voor zomertijd.
pt: Seleccione aqui a diferençaa de horas na mudança de horário de verão.
ro: Selectaþi diferenþa în ore pentru orarul de varã.
ru: Выберите величину смещения в часах перехода на летнее время.
sk: Tu nastavte posunutie letného času (hodiny).

source: Minutes
de: Minuten
nl: Minuten
pt: Minutos
ro: Minute
ru: Минуты
sk: Minúty

source: Select daylight saving time offset minutes here.
de: Auswahl der Differenz zwischen Sommerzeit und Winterzeit, Minuten.
nl: Selecteer hier de positie in minuten voor zomertijd.
pt: Seleccione aqui a diferença de minutos no horário de verão.
ro: Selectaþi diferenþa în minute pentru orarul de varã.
ru: Выберите величину смещения в минутах перехода на летнее время.
sk: Tu nastavte posunutie letného času (minúty).

source: min
ja: 分
ru: мин

source: Add Interface
de: Interface hinzufügen
nl: Interface toevoegen
pt: Adicionar Interface
ro: Adaugã Interfaþã
ru: Добавить интерфейс
sk: Pridať rozhranie

source: Remove Interface
de: Interface entfernen
nl: Interface verwijderen
pt: Remover Interface
ro: Eliminã Interfaþã
ru: Удалить интерфейс
sk: Odstrániť rozhranie

source: Information
nl: Informatie
pt: Informação
ro: Informaþie
ru: Информация
sk: Informácie

source: Red
de: Rot
nl: Rood
pt: Vermelho
ro: Roºu
ru: Красный
sk: Červená

source: Green
de: Grün
nl: Groen
pt: Verde
ro: Verde
ru: Зеленый
sk: Zelená

source: Blue
de: Blau
nl: Blauw
pt: Azul
ro: Albastru
ru: Синий
sk: Modrá

source: Select colour
ro: Selecteazã culoare
ru: Выбрать цвет

source: Centered
de: Zentriert
nl: Gecentreerd
pt: Centrada
ro: Centratã
ru: По центру
sk: V strede

source: Tiled
de: Gekachelt
nl: Getegeld
pt: Mosaico
ro: Repetatã
ru: Мозаикой
sk: Dlažba

source: Stretched
de: Gestreckt
nl: Uitgerekt
pt: Esticada
ro: Întinsã
ru: Растянутое
sk: Roztiahnutý

source: Both H
nl: Beide H
ro: Amândouã H
ru: Оба H

source: Both (icon above text)
ro: Amândouã (icon deasupra textului)
ru: Оба (значок над текстом)

source: Both (icon left of text)
ro: Amândouã (icon în stânga textului)
ru: Оба (значок слева от текста)

source: APM
ru: АУП

source: Add user
de: Benutzer hinzufügen
nl: Gebruiker toevoegen
pt: Adicionar utilizador
ro: Adaugã utilizator
ru: Добавить пользователя
sk: Pridať používateľa

source: Add a new user
de: Ein neues Benutzerkonto hinzufügen
nl: Een nieuwe gebruiker toevoegen
pt: Adicionar novo utilizador
ro: Adaugã un nou utilizator
ru: Добавить нового пользователя
sk: Pridať nového používateľa

source: Edit user
de: Benutzer ändern
nl: Gebruiker bewerken
pt: Editar utilizador
ro: Editare utilizator
ru: Редактировать пользователя
sk: Upraviť používateľa

source: Edit existing user
de: Ein existierendes Benutzerkonto ändern
nl: Bestaande gebruiker bewerken
pt: Editar utlizador existente
ro: Editare utilizator existent
ru: Редактировать существующего пользователя
sk: Upraviť existujúceho používateľa

source: Delete user
de: Benutzer löschen
nl: Gebruiker verwijderen
pt: Apagar utilizador
ro: ªterge utilizator
ru: Удалить пользователя
sk: Odstrániť používateľa

source: Delete existing user
de: Ein existierendes Benutzerkonto löschen
nl: Bestaande gebruiker verwijderen
pt: Apagar utilizador existente
ro: ªterge utilizator existent
ru: Удалить существующего пользователя
sk: Odstrániť existujúceho používateľa

source: Change password
ro: Schimbã parolã
ru: Изменить пароль

source: gpe-conf must be setuid root to use cardinfo feature.
da: gpe-conf skal være setuid-root for at anvende kortinfo-egenskaben.
de: gpe-conf muß »setuid root« sein, um die cardinfo-Funktion zu verwenden.
id: gpe-conf harus diatur id sebagai root untuk dapat menggunakan fitur info kartu.
ja: カード情報を得るには、gpe-conf を root に setuid する必要があります。
lv: gpe-conf jābūt setuid root, lai izmantotu cardinfo iespēju.
nl: gpe-conf moet setuid root zijn om de cardinfo mogelijkheid te gebruiken.
pt: O gpe-conf tem de ser setuid para poder utilizador para utilizar o cardinfo.
ro: gpe-conf trbuie sã fie setuid root pentru a folosi capabilitatea cardinfo.
ru: gpe-conf должен иметь suid root'a, чтобы использовать возможность cardinfo.
sk: gpe-conf musí mať nastavený setuid príznak, aby mohol využívať funkcie cardinfo.
sl: gpe-conf mora imeti pravice skrbnika za uporabo možnosti cardinfo.
wa: gpe-conf doet esse setuid root po-z eployî l' fonccion cardinfo.

source: Card Services release does not match!
de: Card Services-Release paßt nicht!
nl: Kaartvoorzieningen versie komt niet overeen!
pt: A versão do Card Services não coincide!
ro: Versiunile Card Services nu se potrivesc!
ru: Версии Card Services не совпадают!
sk: Verzia Card Services sa nezhoduje!

source: Could not get CS revision info!
de: Keine CS-Revision-Information verfügbar!
nl: Kon CS revisie info niet verkrijgen!
pt: Não foi possível obter informação acerca do CS!
ro: Nu pot obþine info despre versiunea CS!
ru: Невозможно получить информацию о редакции CS!
sk: Nepodarilo sa získať inromácie o revízii CS!

source: DARPA Internet
id: Internet DARPA
ja: DARPA インターネット
ru: Интернет DARPA
wa: Daegntoele DARPA

source: Interface %s
ru: Интерфейс %s

source: Media: %s
da: Medie: %s
de: Medium: %s
lv: Datu nesējs: %s
pt: Mídia: %s
ro: Mediu: %s
ru: Среда: %s
sk: Médium: %s
sl: Mediji: %s

source: Virtual Keyboard
de: Virtuelle Tastatur
nl: Virtueel toetsenbord
pt: Teclado Virtual
ro: Tastaturã virtualã
ru: Виртуальная клавиатура
sk: Virtuálna klávesnice

source: External Keyboard
de: Externe Tastatur
pt: Teclado Externo
ru: Внешняя клавиатура
sk: Externá klávesnice

source: Intel x86 or compatible
ro: Intel x86 sau compatibil
ru: Intel x86 или совместимый

source: IBM type PC
ro: IBM tip PC
ru: IBM-PC

source: IBM Power or PowerPC
ro: IBM Power sau PowerPC
ru: IBM Power или PowerPC

source: CPU:
ru: Процессор:

source: RAM:
lv: Atmiņa:
ru: ОЗУ:

source: Novell IPX
pt: Novel IPX
wa: IPX di Novell

source: P-t-P: %s
id: T-k-T: %s
sk: Bod-bod: %s
wa: P-a-P: %s

source: HWaddr (MAC): %s
id: Alamat Peranti Keras (MAC): %s
ja: ハードウェアアドレス (MAC): %s
sk: MAC adresa: %s
wa: Adr. éndjolreye (MAC): %s

source: Ethernet
id: Eternet
ja: イーサネット
sl: Eternet

source: Familiar
lv: Tuvs
sl: Znano

source: Show 'All' group
de: Zeige Gruppe »Alle«
pt: Mostrar o grupo 'Todos'
sk: Zobraziť skupinu 'Všetky'

source: Auto-hide group labels
pt: Esconder automáticamente os nomes dos grupos
sk: Automaticky skryť popisy skupín

source: Show 'Recent' tab
de: Zeige Gruppe »Letzte«
pt: Mostrar a secção 'Recentes'
sk: Zobraziť kartu 'Najnovšie'

source: Do not launch at startup
de: Nicht automatisch starten
pt: Não iniciar no arranque
sk: Nespustiť pri štarte

source: Tab View
de: Tabellenansicht
pt: Vista com Tabs
sk: Zobraziť kartu

source: Icon
pt: Ícone
sk: Ikona

source: List
de: Liste
pt: Lista
sk: Zoznam

source: Changes will take effect after relog
de: Änderungen wirksam nach erneutem Einloggen.
pt: As alterações terão efeito na próxima sessão
sk: Zmena sa prejaví až po odhlásení a prihlásení

source: State
de: Status
pt: Estado
sk: Stav

source: Screensaver
de: Bildschirmschoner
pt: Protector de ecrã
sk: Šetrič obrazovky

source: Delay until start
de: Auslöseverzögerung
pt: Atrasar até ao início
sk: Počkať do štartu

source: Activated
de: Aktiviert
pt: Activado
sk: Aktivované

source: Orientation
de: Ausrichtung
pt: Orientação
sk: Orientácia

source: on
de: an
pt: ligado
sk: zapnuté

source: minutes
de: Minuten
pt: minutos
sk: minúty

source: seconds
de: Sekunden
pt: segundos
sk: sekundy

source: Off
de: Aus
pt: Desligado
sk: Vypnuté

source: Couldn't read screen settings!
de: Konnte Einstellungen des Schirm nicht auslesen!
pt: Não foi possível ler a configuração do visor
sk: Nepodarilo sa prečítať nastavenia obrazovky!

source: Can't interpret output from xrandr!
de: Kann xrandr-Ausgabe nicht interpretieren!
pt: Não foi possível interpretar o resultado do xrandr!
sk: Nemôžem interpretovať výstup z xrandr!

source: Can't set rotation on an x86.
de: Kann Rotation nicht auf einem x86-Computer ausführen.
pt: Nao é possível alterar a orientação num x86.
sk: Nemôžem nastaviť rotáciu na x86.

source: Could not read keyboard definition file.
de: Fehler beim Lesen der Tastaturdefinitionsdatei.
pt: Não foi possível ler as definições do teclado.
sk: Nepodarilo sa prečítať súbor definície klávesnice.

source: Error reading keyboard definition.
de: Fehler beim Lesen der Tastaturdefinition.
pt: Erro ao ler as definições do teclado
sk: Chyba pri čítaní definície klávesnice.

source: External keyboard configuration. Model support packages not installed if inactive.
de: Konfiguration externer Tastaturen. Modell-Pakete sind nicht installiert, wenn inaktiv.
pt: Configuração de teclado externo. Modelos inactivos não estão de momento instalados.
sk: Konfigurácia externej klávesnice. Ak je neaktívne, balík podpory modelu nie je nainštalovaný.

source: Here you may select your external keyboard model. To install software support, connect your device to the internet and click the "Install" button.
pt: Aqui pode seleccionar o modelo so seu teclado externo. Para install o software de apoio ligue o dispositivo à internet e clique no botão "Instalar".
sk: Tu si môžete zvoliť model vašej externej klávesnice. Pre nainštalovanie softvérovej podpory pripojte vaše zariadenie k internetu a kliknite na tlačidlo "Inštalovať".

source: Click here to select this keyboard model.
de: Klicken Sie hier, um dieses Tastaturmodell auszuwählen.
pt: Clique aqui apara seleccionar este modelo de teclado.
sk: Kliknite sem pre výber tohoto modelu klávesnice.

source: Install
de: Installieren
pt: Instalar
sk: Inštalovať

source: Click here to install support for this keyboard.
de: Klicken Sie hier, um Unterstützung für dieses Tastaturmodell zu installieren.
pt: Clique aqui para instalar o software deste teclado.
sk: Kliknite sem pre nainštalovanie podpory pre túto klávesnicu.

source: Use DHCP in any case (usually not needed).
de: Verwende immer DHCP (normalerweise nicht benötigt).
pt: Usar DHCP sempre (normalmente desnecessário).
sk: Použiť DHCP v každom prípade (väčšinou nie je potrebné).

source: Use DHCP
de: Verwende DHCP
pt: Utilizar DHCP
sk: Použiť DHCP

source: yes
de: ja
pt: sim
sk: áno

source: no
de: nein
pt: não
sk: nie

source: Close
de: Schließen
pt: Fechar
sk: Zatvoriť

source: Close network tool
de: Schließe Netzwerk-Tool
pt: Fechar configuração da rede
sk: Zatvoriť sieťový nástroj

source: Color
de: Farbe
pt: Côr
sk: Farba

source: Select color
de: Wähle Farbe
pt: Seleccione uma côr
sk: Vybrať farbu

source: You don't have read access to selected background image!
de: Sie haben keine Leserechte für dieses Hintergrundbild!
pt: Não tem permissões de leitura para a imagem seleccionada!
sk: Nemáte právo na čítanie k zvolenému obrázku pozadia!

source: Solid color
de: Einheitliche Farbe
pt: Côr plana
sk: Jednoliata farba

source: Color gradient
de: Farbverlauf
pt: Gradação de côr
sk: Farebný prechod

source: Reset button config to default?
de: Button-Konfiguration auf Vorgabe zuruücksetzen?
pt: Restaurar as definições dos butões?
sk: Nastaviť konfiguráciu tlačidiel na štandardnú?

source: Defaults
de: Standard
sk: Predvolené

source: ERROR: Can't open keylaunchrc for writing!
de: FEHLER: Kann keylaunchrc nicht zum Schreiben öffnen!
pt: ERRO: Não foi possível abrir o keylaunchrc para escrita!
sk: CHYBA: Nepodarilo sa otvoriť keylaunchrc pre zápis!

source: Some or all of these settings can only be changed by the user 'root'.
de: Einige oder alle dieser Einstellungen können nur vom Benutzer 'root' geändert werden.
pt: Algumas ou todas estas opções apenas podem ser alteradas pelo utilizador 'root'.
sk: Niektoré alebo všetky tieto nastavenia môže zmeniť len správca.

source: Use background image for login screen.
de: Verwende Hintergrundbild für das Login.
pt: Utilizador imagem de fundo no ecrã de login.
sk: Použiť obrázok pozadia pre prihlasovaciu obrazovku.

source: Image:
de: Bild:
pt: Imagem:
sk: Obrázok:

source: idle(sec)
de: Ruhe (sec)
pt: inactivo(sec)
sk: nečinný (s)

source: Auto sleep advanced controls
de: Auto-Schlaf, erweitert
pt: Opções avançadas de suspensão automática
sk: Rozšírené ovládanie automatického zaspávania

source: load
de: Last
pt: activadade
sk: záťaž

source: Choose IRQs
de: Wähle IRQs
pt: Seleccionar IRQs
sk: Zvoliť prerušenia

source: Couldn't get filesystem info!
de: Keine Dateisystem-Information verfügbar!
pt: Não foi possível obter informação acerca do sistema de ficheiros!
sk: Nepodarilo sa získať informácie o súborovom systéme!

source: Couldn't find default runlevel!
de: Konnte Standard-Runlevel nicht finden!
pt: Não foi possível encontrar o runlevel por omissão!
sk: Nepodarilo sa nájsť predvolenú úroveň behu (runlevel)!

source: The GPS receiver is a sends NMEA data. (default, no need to change for most receivers)
de: Der GPE-Empfängers sendet NMEA-Daten. (Vorgabe, für die meisten Empfänger passend)
pt: O receptor GPS envia dados NMEA (maioria dos casos)
sk: Prijímač GPS posiela NMEA údaje. (štandardné, nie je potrebná zmena pre väčšinu prijímačov)

source: Can't find circular buffer, is syslog running?
de: Kann Ringpuffer nicht finden, läuft syslog?
pt: Não foi possível encontrar o buffer circular, estará o syslog a correr?
sk: Nepodarilo sa nájsť kruhovú vyrovnávaciu pamäť. Je syslog spustený?

source: Can't get access to circular buffer from syslogd.
de: Kann nicht auf syslogd-Ringpuffer zugreifen.
pt: Não foi possível aceder ao buffer circular do syslogd.
sk: Nepodarilo sa získať prístup ku kruhovej vyrovnávacej pamäti zo syslogd.

source: Can't get access to semaphone(s) for circular buffer from syslogd.
de: Kann nicht auf Semaphore(n) von syslogd-Ringpuffer zugreifen.
pt: Não foi possível aceder ao buffer circular do syslogd.
sk: Nepodarilo sa získať prístup k semafóru/semafórom pre kruhovú vyrovnávaciu pamäť zo syslogd.

source: Could not open X session log.
de: Konnte Log der X-Session nicht öffnen.
pt: Não foi possível abrir o log da sessão X.
sk: Nepodarilo sa otvoriť záznamy X sedenia.

source: Removing package
de: Deinstalliere Paket
pt: A remover pacote
sk: Odstránenie balíka

source: Installing package
de: Installiere Paket
pt: A instalar pacote
sk: Inštalovanie balíka

source: Update finished. Please check log messages for errors.
de: Update beendet. Bitte überprüfen Sie die Logmeldungen auf Fehler.
pt: Actualização concluida. Por favor verifique se existem erros nas mensagem do log.
sk: Aktualizácia ukončená. Prosím pozrite systémové záznamy, či sa nevyskytli chyby.

source: Remove
de: Deinstallieren
pt: Remover
sk: Odstrániť

source: Install/Removal finished. Please check log messages for errors.
de: Installieren/deinstallieren beendet. Bitte überprüfen Sie die Logmeldungen auf Fehler.
pt: Actualização concluida. Por favor verifique se existem erros nas mensagem do log.
sk: Inštalácia/odstránenie ukončené. Prosím pozrite systémové záznamy, či sa nevyskytli chyby.

source: Update using "ipkg upgrade" started.
de: Update mittels "ipkg upgrade" gestartet.
pt: Actualização utilizando "ipkg upgrade" iniciada.
sk: Aktualizácia pomocou "ipkg upgrade" spustená.

source: Running...
de: Läuft...
pt: A Executar...
sk: Beží...

source: Update
pt: Actualizar
sk: Aktualizácia

source: Update from network
de: Update über das Netzwerk
pt: Actualizar através da rede
sk: Aktualizovať zo siete

source: Update entire system over an internet connection.
de: Update des gesamten Systems über eine Internetverbindung.
pt: Actualizar todo o sistema via uma ligação à Internet.
sk: Aktualizovať celý systém cez internetové pripojenie.

source: Activity log
de: Aktivitäts-Log
pt: Log de actividade
sk: Záznam aktivity

source: This window shows all output from the packet manager that performs the update.
de: Dieses Fenster zeigt die gesamte Ausgabe des Paketmanagers beim Update.
pt: Esta janela mostra todo o resultado do programa que executa a actualização.
sk: Toto okno zobrazuje všetok výstup zo správcu balíkov, ktorý robí aktualizáciu.

source: Install/Remove
de: Installieren/Deinstallieren
pt: Instalar/Remover
sk: Inštalovať/odstrániť

source: Install/Remove a package
de: Paket installieren/deinstallieren
pt: Instalar/Remover um pacote
sk: Inštalovať/odstrániť balík

source: Enter name of package to be installed here.
de: Tragen Sie den Namen des zu installierenden Pakets hier ein.
pt: Insira aqui o nome do pacote que deseja instalar.
sk: Tu zadajte názov balíka, ktorý chcete nainštalovať.

source: Install a package from a configured source.
de: Paket von einer konfigurierten Quelle installieren.
pt: Instalar o pacote apartir de uma fonte configurada.
sk: Nainštalovať balík z nastaveného zdroja.

source: Remove the package.
de: Paket deinstallieren.
pt: Remover o pacote.
sk: Odstrániť balík.

source: This window shows all output from the packet manager installing the package.
de: Dieses Fenster zeigt die gesamte Ausgabe des Paketmanagers beim Installieren.
pt: Esta janela mostra todo o resultado do programa que executa a instala,bgc(Bo do pacote.
sk: Toto okno zobrazuje všetok výstup zo správcu balíkov, ktorý inštaluje balík.

source: Insert Card
de: Karte einstecken
pt: Insira Cartão
sk: Vložiť kartu

source: Click here to start card insertion manually.
de: Klicken Sie hier, um das Einstecken der Karte manuell zu starten.
pt: Clique aqui para iniciar inserção do cartão manualmente.
sk: Kliknite sem pre začatie ručného vkladania karty.
