Repository: druimalban/gpe
Catalog: */gpe-conf/po/*.po
Languages: da, de, fi, id, ja, lv, nl, pt, ro, ru, sk, sl, wa

source: GPS Daemon (needs 'gpsd')
da: GPS-dæmon (behøver »gpsd«)
fi: GPS-taustaprosessi (tarvitse ”gpsd”:n)
id: Jurik GPS (memerlukan 'gpsd')
ja: GPS デーモン (gpsd が必要)
lv: GPS Daemon (nepieciešams "gpsd")
ro: Daemon GPS (are nevoie de 'gpsd')
ru: Демон GPS (нужен 'gpsd')
sl: GPS demon (potrebuje 'gpsd')
wa: Demon GPS (a mezåjhe di «gpsd»)

source: This option enables the start of GPSD, which provides data from a GPS reciver to applications.
da: Denne indstilling gør det muligt at afvikle GPSD, som sender data fra en GPS-modtager til programmer.
de: Diese Option läßt GPS-Dämon gpsd laufen, welcher Daten von einem GPS-Empfänger an Anwendungen schickt.
fi: Tämä valitsin sallii käynnistää GPSD:n, joka tarjoaa tietoja GPS-vastaanottimesta sovelluksille.
id: Opsi ini mengaktifkan berjalannya GPSD, yang menyediakan data dari penerima GPS ke aplikasi.
ja: このオプションで GPSD の起動を有効になります。GPSD は GPS 受信機からのデータをアプリケーションに渡すためのソフトです。
lv: Opcija iespējo sākt GPSD, kurš nodrošina datus GPS datu saņēmēja lietotnei.
nl: Deze optie schakelt het starten van GPSD in, wat gegevens van een GPS-ontvanger beschikbaar maakt voor toepassingen.
pt: Esta opção activa a inicialização do GPSD que fornece informação de um receptor GPS às aplicações.
ro: Aceastã opþiune permite pornirea lui GPSD, care furnizeazã date de la un receptor GPS la aplicaþii.
ru: Эта опция включает запуск GPSD, который предоставляет приложениям данные из приемника GPS.
sk: Táto voľba povolí spustenia démona GPSD, ktorý poskytuje údaje z GPS prijímača pre aplikácie.
sl: Ta možnost omogoči zagon GPSD, ki oskrbuje aplikacije s podatki GPS sprejemnika.
wa: Cisse tchuze ci permete l' enondaedje di GPSD, ki dene åzès programes des dnêyes ki vnèt d' on GPS.

source: Nothing (free)
da: Intet (ledig)
de: Nichts (frei)
fi: Ei mitään (vapaa)
id: Tak ada (bebas)
ja: 使用しない
lv: Nekas (brīvs)
nl: Niets (vrij)
pt: Nada (livre)
ro: Nimic (liber)
ru: Ничего (свободен)
sk: Nič (voľné)
sl: Nič (prostega)
wa: Rén (libe)

source: Don't start any software that uses the serial port.
da: Start ikke software som anvender den serielle port.
de: Starte keine Software, die den seriellen Port benutzt.
fi: Älä käynnistä mitään ohjelmistoa, joka käyttää sarjaporttia.
id: Jangan mulai peranti lunak apapun yang menggunakan pangkalan serial.
ja: シリアルポートを使用するソフトを起動しないでください。
lv: Nesākt nevienu programmatūru, kas izmanto serialo protu.
nl: Geen software starten die de seriële poort gebruikt.
pt: Não iniciar nenhum software que utilize a porta de série.
ro: Nu porni nici un software ce foloseºte portul serial.
ru: Не запускать никаких программ, использующих последовательный порт.
sk: Nespúšťať žiaden softvér, ktorý používa sériový rozhranie.
sl: Ne zaženi programske opreme, ki uporablja serijska vrata.
wa: N' enonder nou programe k' eploye li pôrt séreye.

source: This page configures the GPS receiver software.
da: Denne side konfigurerer programmet for GPS-modtager.
de: Dieser Dialog konfiguriert die Software des GPS-Empfängers.
fi: Tällä sivulla tehdään GPS-vastaanotinohjelmiston asetukset.
id: Halaman ini mengatur peranti lunak penerima GPS.
ja: このページで GPS 受信機ソフトウェアの設定をします。
lv: Šī lapa konfigurē GPS uztvērēja programmatūru.
nl: Deze pagina configureert de GPS-ontvanger software.
pt: Esta secção configura o software de recepção GPS
ro: Aceastã paginã configureazã software-ul pentru receptorul GPS.
ru: Эта страница для настройки программного обеспечения приемника GPS.
sk: Táto stránka konfiguruje softvér GPS prijímača.
sl: Stran za nastavljanje programske opreme GPS sprejemnika.
wa: Cisse pådje ci aponteye li programe riçuveu do GPS.

source: GPS Receiver
da: GPS-modtager
de: GPS-Empfänger
fi: GPS-vastaanotin
id: Penerima GPS
ja: GPS 受信機
lv: GPS uztvērējs
nl: GPS Ontvanger
pt: Receptor GPS
ro: Receptor GPS
ru: Приемник GPS
sk: Prijímač GPS
sl: GPS Sprejemnik
wa: Riçuveu GPS

source: GPS settings
da: GPS-indstillinger
de: GPS-Einstellungen
fi: GPS-asetukset
id: Pengaturan GPS
ja: GPS設定
lv: GPS uzstādījumi
nl: GPS instellingen
pt: Opções GPS
ro: Setãri GPS
ru: Настройки GPS
sk: Nastavenia GPS
sl: GPS nastavitve
wa: Apontiaedjes GPS

source: Receiver Type
da: Modtagertype
de: Empfängertyp
fi: Vastaanotintyyppi
id: Tipe Penerima
ja: 受信機の型
lv: Uztvērēja tips
nl: Soort ontvanger
pt: Tipo de Receptor
ro: Tip receptor
ru: Тип приемника
sk: Typ prijímača
sl: Tip sprejemnika
wa: Sôre di riçuveu

source: NMEA
fi: NMEA-viestintä

source: The GPS receiver sends NMEA data (default, no need to change for most receivers).
da: GPS-modtageren sender NMEA-data (standard, ingen behov for ændring for de fleste modtagere).
fi: GPS-vastaanotin lähettää NMEA-tietoja (oletus, ei tarvitse muuttaa useimmilla vastaanottimilla).
id: Penerima GPS mengirim data NMEA (standar, tak perlu diganti bagi kebanyakan penerima).
ja: GPS受信機が NMEAデータを送信します。(ほとんどの受信機では、このままで動作します)
lv: GPS uztvērējs sūta NMEA datus (noklusēti, nav nepieciešams mainīt, lielākai uztvērēju daļai)
nl: De GPS-ontvanger verzendt NMEA-gegevens. (standaard, hiervoor hoeft meestal niets in te worden gesteld).
ro: Receptorul GPS trimite date NMEA. (implicit, nu trebuie schimbat pentru cele mai multe receptoare)
ru: Приемник GPS отправляет данные NMEA (по умолчанию, нет необходимости изменять для большинства приемников).
sl: GPS sprejemnik pošilja NMEA podatke (privzeto, velja za večino sprejemnikov).
wa: Li riçuveu GPS evoye des dnêyes NMEA (prémetou, nén mezåjhe del candjî pol plupårt des riçuveus).

source: Earthmate
fi: Earthmate GPS-vastaanotin

source: GPS receiver is an Earthmate GPS.
da: GPS-modtager er en Earthmate GPS.
de: GPS-Empfänger ist ein Earthmate GPS.
fi: GPS-vastaanotin on Earthmate GPS.
id: Penerima GPS adalah Earthmate GPS.
ja: GPS 受信機は Eathmate GPS です。
lv: GPS uztvērējs ir Earthmate GPS.
nl: GPS-ontvanger is een Earthmate GPS.
pt: O receptor GPS é Earthmate.
ro: Receptorul GPS este Earthmate.
ru: Приемник GPS является Earthmate GPS.
sk: GPS prijímač je Earthmate GPS.
sl: GPS sprejemnik je Earthmate GPS.
wa: Li riçuveu GPS est on GPS Earthmate.

source: Baud Rate
fi: Baudinopeus
id: Laju Baud
ja: ボーレート
lv: Baud ātrums
nl: Baud snelheid
ro: Ratã Baud
ru: Скорость двоичной передачи
sk: Prenosová rýchlosť
sl: Hitrost prenosa v baudih
wa: Debit

source: /_Card
da: /_Kort
fi: /_Kortti
id: /_Kartu
ja: /カード(_C)
lv: /_Karte
nl: /_Kaart
ru: /_Карточка
sl: /_Kartica
wa: /_Cåte

source: /Card/_Insert
da: /Kort/_Indsæt
fi: /Kortti/_Lisää
id: /Kartu/_Masukkan
ja: /カード/挿入(_I)
lv: /Karte/_Ievietot
nl: /Kaart/_Invoeren
ro: /Card/_Introduce
ru: /Карточка/_Вставить
sl: /_Kartica/_Vstavi
wa: /Cåte/_Sititchî

source: /Card/_Eject
da: /Kort/_Skub ud
fi: /Kortti/_Irrota
id: /Kartu/_Keluarkan
ja: /カード/イジェクト(_E)
lv: /Karte/_Izgrūst
nl: /Kaart/_Uitwerpen
ro: /Card/Scoat_e
ru: /Карточка/_Извлечь
sl: /_Kartica/_Izvrzi
wa: /Cåte/Ri_ssaetchî

source: /Card/_Suspend
da: /Kort/_Dvale
fi: /Kortti/K_eskeytystila
id: /Kartu/_Suspensi
ja: /カード/サスペンド(_S)
lv: /Karte/_Gaidstāve
nl: /Kaart/_Slaapstand
ro: /Card/_Suspendã
ru: /Карточка/_Приостановить
sl: /_Kartica/_Zaustavi
wa: /Cåte/_Djoker

source: /Card/_Resume
da: /Kort/_Genoptag
fi: /Kortti/Al_oita uudelleen
id: /Kartu/_Lanjutkan
ja: /カード/復帰(_R)
lv: /Karte/_Atjaunot
nl: /Kaart/_Hervatten
ro: /Card/_Reia
ru: /Карточка/В_озобновить
sl: /_Kartica/_Nadaljuj
wa: /Cåte/_Rataker

source: /Card/_Reset
da: /Kort/_nulstil
fi: /Kortti/_Nollaa
id: /Kartu/_Reset
ja: /カード/リセット(_R)
lv: /Karte/_Restartēt
nl: /Kaart/_Opnieuw instellen
ro: /Card/_Reseteazã
ru: /Карточка/_Сбросить
sl: /_Kartica/_Povrni
wa: /Cåte/_Renonder

source: /Card/s1
da: /Kort/s1
fi: /Kortti/s1
id: /Kartu/s1
ja: /カード/s1
lv: /Karte/s1
nl: /Kaart/s1
ru: /Карточка/s1
sl: /_Kartica/s1
wa: /Cåte/s1

source: /Card/_Assign Driver
da: /Kort/_Tildel drivprogram
fi: /Kortti/L_iitä ajuri
id: /Kartu/_Tugaskan Penggerak
ja: /カード/ドライバ(_A)設定
lv: /Karte/_Nozīmēt draiveri
nl: /Kaart/Stuurprogramma _toewijzen
ro: /Card/_Atribuie Driver
ru: /Карточка/_Назначить драйвер
sl: /_Kartica/_Dodeli gonilnik
wa: /Cåte/_Assiner mineu

source: /Card/s2
da: /Kort/s2
fi: /Kortti/s2
id: /Kartu/s2
ja: /カード/s2
lv: /Karte/s2
nl: /Kaart/s2
ru: /Карточка/s2
sl: /_Kartica/s2
wa: /Cåte/s2

source: /Card/_Close
da: /Kort/_Luk
fi: /Kortti/S_ulje
id: /Kartu/T_utup
ja: /カード/閉じる(_C)
lv: /Karte/_Aizvērt
nl: /Kaart/_Close
ro: /Card/În_chide
ru: /Карточка/_Закрыть
sl: /_Kartica/_Ugasni
wa: /Cåte/_Clôre

source: /_Help
da: /_Hjælp
fi: /O_hje
id: /_Bantuan
ja: /ヘルプ(_H)
lv: /_Palīdzība
nl: /_Hulp
ro: /Ajutor
ru: /_Справка
sl: /_Pomoč
wa: /_Aidance

source: /_Help/Index
da: /_Hjælp/Indeks
fi: /O_hje/Hakemisto
id: /_Bantuan/Indeks
ja: /ヘルプ(_H)/見出し
lv: /_Palīdzība/Satura rādītājs
nl: /_Hulp/Inhoudsopgave
ro: /Ajutor/Index
ru: /_Справка/Индекс
sl: /_Pomoč/Kazalo
wa: /_Aidance/_Indecse

source: /_Help/About
da: /_Hjælp/Om
fi: /O_hje/Ohjelmasta
id: /_Bantuan/Tentang
ja: /ヘルプ(_H)/情報
lv: /_Palīdzība/Par
nl: /_Hulp/Over
ro: /Ajutor/Despre
ru: /_Справка/О программе
sl: /_Pomoč/O programu
wa: /_Aidance/Å_d fwait

source: card not recognized
da: kort ikke genkendt
de: Karte nicht erkannt
fi: korttia ei voi tunnistaa
id: kartu tak dikenal
ja: カードが認識できません
lv: nevarēja atpazīt
nl: kaart niet herkend
pt: placa não reconhecida
ro: card ne-recunoscut
ru: карточка не распознана
sk: karta nerozpoznaná
sl: neprepoznavna kartica
wa: cåte nén ricnoxhowe

source: Could not write to temporal config file.
da: Kunne ikke skrive til temporær konfigurationsfil.
de: Konnte nicht in temporäre Konfigurationsdatei schreiben.
fi: Ei voitu kirjoittaa tilapäistä asetustiedostoa.
id: Tak dapat menulis ke berkas konfigurasi sementara.
ja: 設定を一時ファイルに書き込めませんでした
lv: Nevarēja rakstīt pagaidu konfigurācijas failā
nl: Kon niet schrijven naar tijdelijk config bestand.
pt: Não foi possível escrever no ficheiro de configuração temporário.
ro: Nu am putut scrie în fiºierul de configurare temporar.
ru: Невозможно выполнить запись во временный файл настройки.
sk: Nepodarilo sa zapísať do dočasného konfiguračného súboru.
sl: Ni mogoče pisati v začasno nastavitveno datoteko.
wa: Dji n' sai scrire e fitchî d' apontiaedje timporaire.

source: Could not open pidfile:
da: Kunne ikke åbne pidfile:
de: Konnte PID-Datei nicht öffnen:
fi: Ei voitu avata pid-tiedostoa:
id: Tak dapat membuka berkas pid:
ja: pidファイルを開くことができませんでした:
lv: Nevarētja atvēt pidfile:
nl: Kon pidbestand niet openen:
pt: Não foi possível abrir o pidfile:
ro: Nu am putut deschide fiºierpid:
ru: Невозможно открыть pid-файл:
sk: Nepodarilo sa otvoriť súbor s pid:
sl: Ni mogoče odpreti pid datoteke:
wa: Dji n' sai drovi l' fitchî pid:

source: Could not read pidfile
da: Kunne ikke læse pidfile
de: Konnte PID-Datei nicht lesen
fi: Ei voitu lukea pid-tiedosto
id: Tak dapat membaca berkas pid
ja: pidファイルを読むことができませんでした:
lv: Nevarēja nolasīt pidfile
nl: Kon pidbestand niet lezen
pt: Não foi possível ler o pidfile
ro: Nu am putut citi fiºierpid
ru: Невозможно прочитать pid-файл
sk: Nepodarilo sa prečítať súbor s pid
sl: Ni mogoče prebrati datoteke pid
wa: Dji n' sai lére li fitchî pid

source: Could not signal cardmgr:
da: Kunne ikke signalere cardmgr:
de: Konnte cardmgr kein Signal senden:
fi: Ei voitu signaloida kortinhallintaa:
id: Tak dapat sinyal manajer kartu:
ja: cardmgr にシグナルを送信できませんでした:
lv: Nevarēja signalizēt cardmgr:
nl: Kon cardmgr niet bereiken:
pt: Não foi possível enviar sinal ao cardmgr:
ro: Nu am putut semnala cardmgr:
ru: Невозможно подать сигнал cardmgr:
sk: Nepodarilo sa poslať signál správcovi kariet:
sl: Nisem uspel signalizirati cardmgr:
wa: Dji n' sai evoyî on signå a cardmgr:

source: No PCMCIA driver in '/proc/devices'
da: Ingen PCMCIA-driver i '/proc/devices'
de: Kein PCMCIA-Treiber in »/proc/devices«
fi: Ei PCMCIA-ajuria kohteessa ”/proc/devices”
id: Tak ada penggerak PCMCIA di '/proc/devices'
ja: /proc/devices に PCMCIA ドライバがありません
lv: Nav PCMCIA draivers iekš "/proc/devices"
nl: Geen PCMCIA stuurprogramma in '/proc/devices'
pt: Não há nenhum controlador PCMCIA em '/proc/devices'
ro: Nici un driver PCMCIA în /proc/devices
ru: Нет драйвера PCMCIA в '/proc/devices'
sk: Chýba ovládač PCMCIA v '/proc/devices'
sl: Ni PCMCIA gonilnika v '/proc/devices'
wa: Nou mineu PCMCIA dins «/proc/devices»

source: Could not open '/proc/devices'
da: Kunne ikke åbne '/proc/devices'
de: Konnte »/proc/devices« nicht öffnen
fi: Ei voitu avata ”/proc/devices”
id: Tak dapat membuka '/proc/devices'
ja: ファイル /proc/devices を開けません。
lv: Nevar atvērt "/proc/devices"
nl: Kon '/proc/devices' niet openen
pt: Não foi possível abrir o '/proc/devices'
ro: Nu am putut deschide /proc/devices
ru: Невозможно открыть '/proc/devices'
sk: Nepodarilo sa otvoriť '/proc/devices'
sl: Ni mogoče odpreti '/proc/devices'
wa: Dji n' sai drovi «/proc/devices»

source: No sockets found
da: Ingen sokler fundet
de: Keine Steckplätze gefunden
fi: Pistokkeita ei löytynyt
id: Tak ada soket yang ditemukan
ja: ソケットが見つかりません
lv: Netika atrasts sokets
nl: Geen sockets gevonden
pt: Nenhuma socket encontrada
ro: Nu am gãsit nici un socket
ru: Сокеты не найдены
sk: Zásuvka nebola nájdená
sl: Ni mogoče najti vtiča
wa: Nou soket di trové

source: flock(stabfile) failed
da: flock(stabfile) mislykkedes
de: flock(stabfile) fehlgeschlagen
fi: flock(stabfile) ei onnistunut
id: flock(stabfile) gagal
lv: flock(stabfile) neizdevās
nl: flock(stabbestand) mislukt
pt: flock(stabfile) falhou
ro: flock(stabfile) eºuat
ru: flock(stabfile) завершился неудачей
sk: flock(stabfile) zlyhalo
sl: flock(stabfile) prekinjen
wa: flock(stabfile) a fwait berwete

source: no driver loaded
da: ingen driver indlæst
de: kein Treiber geladen
fi: ajuria ei ole ladattu
id: tak ada penggerak yang dimuat
ja: ドライバがロードされませんでした
lv: nav ielādēts draiveris
nl: geen stuurprogramma geladen
pt: nenhum driver carregado
ro: nici un driver încãrcat
ru: драйвер не загружен
sk: žiadny ovládač nie je načítaný
sl: ni naloženega gonilnika
wa: nou mineu di tcherdjî

source: ready
da: klar
de: bereit
fi: valmis
id: siap
ja: 準備完了
lv: gatavs
nl: gereed
pt: disponível
ro: e gata
ru: готов
sk: pripravený
sl: pripravljen
wa: presse

source: not ready
da: ikke klar
de: nicht bereit
fi: ei valmis
id: tak siap
ja: 準備未完了
lv: nav gatavs
nl: niet gereed
pt: n,bc(Bo dispon,bm(Bvel
ro: nu e gata
ru: не готов
sk: nepripravený
sl: ni pripravljeno
wa: nén presse

source: suspended
da: i dvale
de: abgeschaltet
fi: keskeytetty
id: tersuspensi
ja: 一時停止中
lv: gaidstāve
nl: in slaapmodus
pt: suspenso
ro: suspendat
ru: приостановлен
sk: uspané
sl: zaustavljen
wa: djoké

source: Assign Driver
da: Tildel driver
de: Treiber zuweisen
fi: Liitä ajuri
id: Tugaskan Penggerak
ja: ドライバを割り当てる
lv: Nozīmēt draiveri
nl: Stuurprogramma toewijzen
pt: Atribuir Controlador
ro: Repartizeazã Driver
ru: Назначить драйвер
sk: Priradiť ovládač
sl: Določi gonilnik
wa: Assiner mineu

source: This dialog allows you to select/ change the driver assignment for a PCMCIA or CF card.
da: Dette vindue gør at du kan vælge/ ændre drivertildelingen for et PCMCIA- eller CF-kort.
de: Dieser Dialog erlaubt Ihnen, die Treiberzuordnung für die PCMCIA/CF-Karte zu wählen oder zu ändern.
fi: Tämä valintaikkuna sallii sinun valita tai muuttaa ajurin liitännän PCMCIA- tai CF-korttiin.
id: Dialog ini mengizinkan anda untuk memilih/mengganti penugasan penggerak untuk kartu PCMCIA atau CF.
ja: このダイアログでは個々の PCMCIAカード、CF カードに どのドライバを割り当てるかを選択できます。
lv: Dialoglogs atļauj atlasīt/ izmainīt draive nozīmējumu priekš PCMCIA vai CF kartēm.
nl: Deze dialoog laat u de stuurprogramma- toewijzing voor een PCMCIA- of CF-kaart selecteren of wijzigen.
pt: Esta janela permite-lhe seleccionar ou modificar a atribuição de um controlador a um cartão PCMCIA/CF.
ro: Acest dialog vã permite sã selectaþi/ schimbaþi repartizarea driverului pentru un card PCMCIA sau CF
ru: Этот диалог позволяет вам выбрать/ изменить назначение драйвера для карты PCMCIA или CF.
sk: Toto dialógové okno vám umožní zvoliť/zmeniť priradenie ovládačov pre PCMCIA alebo CF kartu.
sl: To pogovorno okno vam dovoli izbrati/spremeniti določen gonilnik za PCMCIA ali CF kartico.
wa: Ci purnea vos permete di tchoezi ou candjî l' mineu assiné po ene cåte PCMCIA ou CF.

source: Your current card identifies itself as:
da: Dit nuværende kort identificerer sig som:
de: Ihre Karte identifiziert sich als:
fi: Nykyinen korttisi tunnistetaan nimellä:
id: Kartu anda saat ini mengidentifikasikan dirinya sebagai:
ja: 現在のカードは:
lv: Jūsu karte identificējas, kā:
nl: Uw huidige kaart identificeert zichzelf als:
pt: O cartão corrente está identificado como:
ro: Cardul d-voastrã curent se identificã ca:
ru: Ваша текущая карта опознает себя как:
sk: Vaša aktuálna karta sa identifikuje ako:
sl: Vaša trenutna kartica se javlja kot:
wa: Vosse cåte do moumint s' idintifeye como çouci:

source: Manuf. Id
da: Producentid
de: Hersteller-ID
fi: Valm. tunnus
id: Id Pabrikan
ja: 製造者 ID
lv: Izstrādātāja Id.
nl: Maker id
ru: Id производителя
sk: Id. výrobcu
sl: ID Proizvajalca
wa: ID constr.

source: Class
da: Klasse
de: Klasse
fi: Luokka
id: Kelas
ja: クラス
lv: Klase
nl: Klasse
pt: Classe
ro: Clasa
ru: Класс
sk: Trieda
sl: Razred
wa: Classe

source: PC/CF card socket information.
da: PC/CF-kort sokkelinformation.
de: PC/CF-Steckplatz-Information.
fi: PC/CF-korttipistoketiedot.
id: Informasi soket kartu PC/CF.
ja: PC/CF カードソケット情報
lv: PC/CF karšu soketa informācija
nl: PC/CF-kaart socket informatie.
pt: Informação acerca do socket do cartão PC/CF.
ro: Informaþie socket card PC/CF.
ru: Информация о сокете карты PC/CF.
sk: Informácie o zásuvke pre PC/CF karty.
sl: Podrobnosti o vtiču PC/CF kartice.
wa: Informåcion do soket del cåte PC/CF.

source: Socket
da: Sokkel
de: Steckplatz
fi: Pistoke
id: Soket
ja: ソケット
lv: Sokets
ru: Сокет
sk: Zásuvka
sl: Vtič
wa: Soket

source: Information for socket
da: Information for sokkel
de: Information für Steckplatz
fi: Tietoja pistokkeelle
id: Informasi untuk soket
ja: ソケットの情報
lv: Informācija par soketu
nl: Informatie over socket
pt: Informação da socket
ro: Informaþie pentru socket
ru: Информация для сокета
sk: Informácie o zásuvke
sl: Podrobnosti za vtič
wa: Informåcion pol soket

source: State:
da: Tilstand:
de: Status:
fi: Tila:
id: Tingkat:
ja: 状態:
lv: Stāvoklis:
nl: Status:
pt: Estado:
ro: Stare:
ru: Состояние:
sk: Stav:
sl: Stanje:
wa: Estat:

source: Device:
da: Enhed:
de: Gerät:
fi: Laite:
id: Divais:
ja: デバイス：
lv: Ierīce:
nl: Apparaat:
pt: Dispositivo:
ro: Dispozitiv:
ru: Устройство:
sk: Zariadenie:
sl: Naprava:
wa: Éndjin:

source: Driver:
de: Treiber:
fi: Ajuri:
id: Penggerak:
ja: ドライバ:
lv: Draiveris:
nl: Stuurprogramma:
pt: Controlador:
ru: Драйвер:
sk: Ovládač:
sl: Gonilnik:
wa: Mineu:

source: Type:
de: Typ:
fi: Tyyppi:
id: Tipe:
ja: タイプ:
lv: Tips:
nl: Soort:
pt: Tipo:
ro: Tip:
ru: Тип:
sk: Typ:
sl: Tip:
wa: Sôre:

source: I/O:
fi: Siirräntä:
pt: E/S:
sk: V/V:
wa: I/R:

source: IRQ:
fi: Keskeytyspyyntö:
sk: Prerušenie:

source: Flags:
da: Flag:
fi: Liput:
id: Bendera:
ja: フラグ:
lv: Karodziņi:
nl: Opties:
ro: Opþiuni:
ru: Флаги:
sk: Príznaky:
sl: Zastave:
wa: Drapeas:

source: PCMCIA initialisation failed
da: PCMCIA initialisering mislykkedes
de: PCMCIA-Initialisierung fehlgeschlagen
fi: PCMCIA-alustus ei onnistunut
id: Inisialisasi PCMCIA gagal
ja: PCMCIA の初期化に失敗しました
lv: PCMCIA instalācija neizdevās
nl: PCMCIA initialisatie mislukt
pt: Inicialização PCMCIA falhou
ro: Iniþializare PCMCIA a eºuat
ru: Сбой инициализации PCMCIA
sk: Inicializácia PCMCIA zlyhala
sl: Zagon PCMCIA ni uspel
wa: L' astalaedje PCMCIA a fwait berwete

source: Allow users to configure everything
da: Til brugere at konfigurere alt
de: Normale Benutzer können alles konfigurieren
fi: Sallii käyttäjien asettaa kaikki
id: Izinkan pengguna untuk mengatur apapun
ja: ユーザにすべての設定を許可する
lv: Ļaut lietotājam konfigurēt visu
nl: Gebruikers toestaan om alles in te stellen
pt: Permitir aos utilizadores configurar tudo
ro: Permite utilizatori sã seteze totul
ru: Разрешить пользователям настраивать все, что угодно
sk: Povoliť používateľom konfigurovať všetko
sl: Dovoli uporabniku nastavljanje vsega
wa: Permete ki les uzeus apontiexhe totafwait

source: You need at least one user account!
da: Du skal bruge mindst en brugerkonto!
fi: Tarvitset vähintään yhden käyttäjätilin!
id: Anda perlu setidaknya satu akun pengguna!
ja: 少なくとも１人はユーザーが必要です!
lv: Jums ir nepieciešams vismaz viens konts!
ru: У вас должна быть по как минимум одна учётная запись.
sl: Potrebujeta vsaj en uporabniški račun!
wa: Vos dvoz aveur pol moens on conte uzeu!

source: You can't remove this user!
da: Du kan ikke fjerne denne bruger!
fi: Et voi poistaa tätä käyttäjää!
id: Anda tak dapat menghapus pengguna ini!
ja: このユーザーは削除できません!
lv: Jūs nevarat noņemt šo lietotāju
ru: Вы не можете удалить этого пользователя!
sl: Tega uporabnika ni mogoče odstraniti!
wa: Vos n' poloz nén oister cist uzeu la!

source: You can't remove system users!
da: Du kan ikke fjerne systembrugere!
de: Sie können keine Sytem- Benutzer löschen!
fi: Et voi poistaa järjestelmäkäyttäjiä!
id: Anda tak dapat menghapus pengguna sistem!
ja: システムユーザを削除する ことはできません!
lv: Jūs nevar noņemt sistēmas lietotāju!
nl: U kunt geen systeem- gebruikers verwijderen!
pt: Não pode remover utilizadores do sistema!
ro: Nu puteþi elimina utilizatori sistem!
ru: Вы не можете удалить системных пользователей!
sk: Nemôžete odstrániť systémových používateľov!
sl: Ni mogoče odstraniti sistemski uporabnik!
wa: Vos n' poloz nén oister les uzeus sistinme!

source: Delete user and all its data? This action is not revertable and is executed instantly.
da: Slet bruger og alle dennes data? Dette kan ikke gøres om og udføres øjeblikkeligt.
fi: Poistetaanko käyttäjä ja kaikki hänen tietonsa? Tätä toimintoa ei voi perua ja se suoritetaan heti.
id: Hapus pengguna dan semua datanya? Aksi ini tak dapat dikembalikan dan akan langsung dieksekusi.
ja: ユーザとそのデータをすべて削除しますか? この操作は即座に実行され、 取り消しできません。
lv: Dzēst lietotāju un visus viņa datus?' Šī darbība nav atsaucama un izpildās uzreiz.
ro: ªterge utilizator ºi toate datele sale? Aceastã acþiune nu poate fi refãcutã ºi este executatã instantaneu.
ru: Удалить пользователя и все его данные? Это безвозвратное действие и выполняется немедленно.
sl: Izbrišem uporabnika in vse njegove podatke? Teh ne bo več možno povrniti.
wa: Disfacer l' uzeu et totes ses dinêyes? Ciste accion ci èn pout nén esse disfwaite et si rzultat est fwait sol côp!

source: Question
da: Spørgsmål
de: Frage
fi: Kysymys
id: Pertanyaan
ja: 確認
lv: Jautājums
nl: Vraag
pt: Questão
ro: Întrebare
ru: Вопрос
sk: Otázka
sl: Vprašanje
wa: Kesse

source: Please choose a user name.
da: Vælg venligst et brugernavn.
de: Bitte wählen Sie einen Benutzernamen.
fi: Valitse käyttäjänimi.
id: Silakan pilih nama pengguna.
ja: ユーザ名を選んでください。
lv: Lūdzu izvēlaties lietotāja vārdu.
nl: Kies alstublieft een gebruikersnaam.
pt: Por favor, seleccione um nome de utilizador.
ro: Vã rugãm alegeþi un nume utilizator.
ru: Пожалуйста, выберите имя пользователя.
sk: Prosím zvoľte meno používateľa.
sl: Prosim, izberite uporabniško ime.
wa: Tchoezixhoz on no d' uzeu, s' i vs plait.

source: Please choose a home directory.
da: Vælg venligst en hjemmemappe.
de: Bitte wählen Sie ein Home-Verzeichnis.
fi: Valitse kotihakemisto.
id: Silakan pilih direktori rumah.
ja: HOME ディレクトリを選んでください。
lv: Lūdzu izvēlaties mājas direktoriju.
nl: Kies alstublieft een persoonlijke map.
pt: Por favor, seleccione a directoria home.
ro: Vã rugãm alegeþi un director acasã.
ru: Пожалуйста, выберите домашний каталог.
sk: Prosím zvoľte domovský priečinok.
sl: Prosim izberite domačo mapo.
wa: Tchoezixhoz on ridant måjhon, s' i vs plait.
