Repository: druimalban/gpe
Catalog: */gpe-login/po/*.po
Languages: id, ky, tr, wa

source: Suspend
id: Suspensi

source: Power down...
id: Kehilangan daya...

source: Logout
id: Log keluar

source: Suspend
id: Suspensi

source: Turn off
id: Matikan

source: Lock
id: Kunci

source: Logout
id: Log keluar

source: Back
id: Kembali

source: Login incorrect
id: Log masuk salah
ky: Кирүү туура эмес
tr: Giri? yanly'?
wa: L' elodjaedje a fwait berwete

source: Passwords don't match
id: Sandi lewat tak cocok
ky: Сырсөздөр дал келген жок
tr: ?ifreler ayny' de?il
wa: Les screts n' corespondèt nén

source: Empty password not allowed
id: Sandi lewat kosong tak diizinkan
ky: Бош сырсөз кабыл алынбайт
tr: Bo? ?ifre giri? izni yok
wa: Vos n' poloz nén aveur on vude sicret

source: User already exists
id: Pengguna telah ada
ky: Колдонуучу алда качан бар
tr: Kullany'cy' zaten var
wa: L' uzeu egzistêye dedja

source: Holding down the stylus for longer than <i>5 seconds</i>, or holding <i>record</i>, recalibrates the touchscreen.
id: Memegang stilus lebih lama dari <i>5 detik</i>, atau memegang <i>catatan</i>, rekalibrasi layar sentuh.

source: System setup
id: Pengaturan sistem

source: Please choose a password for the <i>root</i> account. This will be needed when performing system administration.
id: Silakan pilih sandi lewat untuk akun <i>root</i>. Ini akan dibutuhkan ketika melakukan administrasi sistem.

source: Password
id: Sandi lewat
ky: Сырсөз
tr: ?ifre
wa: Sicret

source: Confirm
id: Konfirmasi

source: Username
id: Nama pengguna
ky: Колдонуучу
tr: Kullany'cy' ady'
wa: No d' uzeu

source: Full name
id: Nama lengkap
ky: Толук аты
tr: Tam ad
wa: No en etir

source: Confirm password
id: Konfirmasi sandi lewat
ky: Сырсөздү кайра кириңиз
tr: ?ifre onayy'
wa: Acertinez l' sicret

source: Language
id: Bahasa
ky: Тил
tr: Dil
wa: Lingaedje

source: New user details
id: Detail pengguna baru

source: en
id: id
ky: ky
tr: tr
wa: wa

source: Screen locked
id: Layar terkunci
ky: Экран кулупталган
tr: Ekran kilitli
wa: Waitroûle eclawêye

source: Enter password with hard keys
id: Masukkan sandi lewat dengan tombol keras
ky: Сырсөздү аппараттык клавишалар жардамы менен кириңиз
tr: ?ifrenizi tahmin edilmesi zor tu?lardan seçiniz
wa: Taper li scret avou les botons

source: Record
ky: Жазуу
tr: Kayy't
wa: Eredjîstrer

source: recalibrates touchscreen
ky: сенсордук экранды жаңыдан калибровкалайт
tr: ekrany' tekrar ?ekillendir
wa: ricalibrer l' waitroûle

source: New user
ky: Жаңы колдонуучу
tr: Yeni kullany'cy'
wa: Novea uzeu

source: Log out
ky: Чыгуу
tr: Çy'ky'?
wa: Si dislodjî

source: Log out of GPE
ky: GPEден чыгуу
tr: GPE'den çy'k
wa: Si dislodjî di GPE
