Repository: druimalban/gpe
Catalog: */libmimedir/po/*.po
Languages: ca, cs, dz, el, es, fi, hr, mk, ne, nl, pl, pt_br, sr@latn, sv, uk

source: Time zone identifying string
ca: Cadena d'identificació de zona horària
cs: Řetězec označující časovou zónu
dz: ཆུ་ཚོད་གླིང་སྡེ་ངོས་འཛིན་འབད་མིའི་ཡིག་རྒྱུན་
el: Αλφαριθμητικό πιστοποίησης ζώνης ώρας
es: Cadena de identificación de la zona horaria
fi: Aikavyöhykkeen esittävä merkkijono
hr: Niz koji identificira vremensku zonu
mk: Препознавачки стринг на временската зона
ne: समय अञ्चल पहिचायक स्ट्रिङ
nl: Identificerende tekst tijdzone
pl: Napis identyfikujący strefę czasową
pt_br: Expressão de identificador de fuso horário
sr@latn: Niz označivanja vremenske zone
sv: Identifieringssträng för tidszon
uk: Рядок, що вказує часовий пояс

source: Free/busy type
ca: Tipus lliure/ocupat
cs: Typ volno/obsazeno
dz: དལཝ་/ཁོམ་མེད་དབྱེ་བ
el: Τύπος ελεύθερου/κατειλημμένου
es: Tipo libre/ocupado
fi: Vapaa/varattu-tyyppi
hr: Slobodna/zauzeta klasa
mk: Слободен/зафатен тип
ne: स्वतन्त्र/ब्यस्त प्रकार
nl: Vrij/bezig soort
pl: Typ wolny/zajęty
pt_br: Tipo livre/ocupado
sr@latn: Vrsta „slobodno/zauzeto“
sv: Ledig-/upptagentyp
uk: Посилання (URL) "вільний/зайнятий"

source: Whether this object signifies a free or a busy period
ca: Si aquest objecte significa un període lliure o ocupat
cs: Jestli tento objekt označuje volné nebo obsazené období
dz: དངོས་པོ་དེ་གིས་དུས་ཡུན་འདི་དལཝ་ ཡང་ན་ ཁོམ་མེད་བརྡ་སྟོན་རུང་མ་སྟོན་རུང་
el: Αν αυτό το αντικείμενο σηματοδοτεί μια ελεύθερη ή κατειλημμένη περίοδο
es: Define si este objeto significa un período libre o ocupado
fi: Määritteleekö tämä kohde vapaata tai varattua aikaa
hr: Da li ovaj objekt označava slobodno ili zauzeto razdoblje
mk: Безразлика дали објектот претставува слободен или зафатен период
ne: कि त यो वस्तुले खुला वा ब्यस्त अवधिलाई सिग्निफाइ गर्दछ
nl: Of dit object een vrije of bezige periode aangeeft
pl: Określa czy ten obiekt jest w okresie wolnym czy zajętości
pt_br: Se este objeto significa um período livre ou ocupado
sr@latn: Da li ovaj objekat označava slobodan ili zauzet period
sv: Huruvida detta objekt representerar en ledig eller en upptagen period
uk: Чи цей об'єкт означає період "вільний/зайнятий"

source: Profile name
ca: Nom de perfil
cs: Název profilu
dz: གསལ་སྡུད་མིང་
el: Όνομα προφίλ
es: Nombre del perfil
fi: Profiilin nimi
hr: Ime profila
mk: Име на профил
ne: प्रोफाइल नाम
nl: Profielnaam
pl: Nazwa profilu
pt_br: Nome do perfil
sr@latn: Naziv skupa postavki
sv: Profilnamn
uk: Назва профілю

source: The name (type) of the profile
ca: El nom (tipus) del perfil
cs: Název (typ) profilu
dz: གསལ་སྡུད་ཀྱི་མིང་ (དབྱེ་བ་)
el: Το όνομα (τύπος) του προφίλ
es: El nombre (tipo) del perfil
fi: Profiilin nimi (tyyppi)
hr: Naziv (vrsta) skupa postavki
mk: Име (тип) на профилот
ne: प्रोफाइलको नाम (प्रकार)
nl: De naam (soort) van het profiel
pl: Nazwa (typ) profilu
pt_br: O nome (tipo) de perfil
sr@latn: Naziv (vrsta) skupa postavki
sv: Namnet (typen) av profil
uk: Назва (тип) профілю

source: Character set
cs: Znaková sada
dz: ཡིག་འབྲུ་གཞི་སྒྲིག་
es: Conjunto de caracteres
fi: Merkistö
ne: क्यारेक्टर सेट
nl: Tekenset
sv: Teckenkodning
uk: Набір символів:

source: Character set used to en-/decode this profile
cs: Znaková sada používaná pro (de)kódování tohoto profilu
dz: གསལ་སྡུད་འདི་ ཨིན་-/ཌི་ཀོཌི་ལག་ལེན་འཐབ་ནི་ལུ་ ཡིག་འབྲུ་གཞི་སྒྲིག་
es: Conjunto de caracteres usado para codificar este perfil
fi: Profiilin koodauksessa käytetty merkistö
ne: क्यारेक्टर यो प्रोफाइल सङ्केतन/असङ्केतन गर्न प्रयोग हुन्छ
nl: Tekenset voor (de)coderen van dit profiel
sv: Teckenkodning att använda för att koda/avkoda denna profil
uk: Набір символів, що використовується для кодування/розкодування цього профілю

source: attribute %s defined twice
ca: atribut %s definit dos cops
cs: atribut %s definován dvakrát
dz: ཁྱད་ཆོས་ %s འདི་ཚར་གཉིས་ངེས་འཛིན་འབད་ནུག་
el: το γνώρισμα %s έχει ορισθεί δυό φορές
es: El atributo %s está definido dos veces
fi: ominaisuus %s määritelty kahdesti
hr: atribut %s je dvaputa definiran
mk: атрибутот %s е дефиниран двапати
ne: बिशेषता %s दोहोरो परिभाषित
nl: kenmerk %s tweemaal gedefinieerd
pl: atrybut %s jest zdefiniowany dwukrotnie
pt_br: atributo %s definido duas vezes
sr@latn: pridev %s je dvaputa definisan
sv: attributet %s är angivet två gånger
uk: атрибут %s вказано двічі

source: unexpected end of profile
ca: final de perfil inesperat
cs: neočekávaný konec profilu
dz: གསལ་སྡུད་ཀྱི་ རེ་བ་མེད་པའི་མཇུག་
el: απρόσμενος τερματισμός του προφίλ
es: fin inesperado del perfil
fi: odottamaton profiilin loppu
hr: neočekivani završetak skupa postavki
mk: неочекуван крај на профилот
ne: नसोचिएको प्रोफाइलको समाप्ति
nl: onverwacht einde van profiel
pl: niespodziewane zakończenie profilu
pt_br: fim de perfil inesperado
sr@latn: neočekivani svršetak skupa postavki
sv: oväntat slut på profilen
uk: несподіване закінчення профілю

source: required attribute %s is missing
ca: falta l'atribut requerit %s
cs: vyžadovaný atribut %s chybí
dz: དགོས་མཁོ་ཡོད་པའི་ཁྱད་ཆོས་ %s འདི་བརླག་སྟོར་ཞུགས་ནུག
el: το απιτούμενο γνώρισμα %s λείπει
es: el atributo obligatorio %s es inexistente
fi: vaadittu ominaisuus %s puuttuu
hr: nedostaje potrebni atribut %s
mk: потребниот атрибут %s недостасува
ne: आवश्यक विशेषता %s छोडिएको छ
nl: vereiste kenmerk %s ontbreekt
pl: brakuje wymaganego atrybutu %s
pt_br: atributo requerido %s faltando
sr@latn: nedostaje neophodni pridev %s
sv: nödvändiga attributet %s saknas
uk: відсутній обов'язковий атрибут %s

source: unmatched END attribute
ca: atribut END desaparellat
cs: nespárovaný atribut END
dz: མཇུག་གི་ཁྱད་ཆོས་མཐུན་སྒྲིག་མིན་འདུག
el: αταίριαστο ΤΕΛΟΣ γνωρίσματος
es: Atributo «END» sin coincidencia
fi: END-ominaisuudella ei ole alkua
hr: neupareni END atribut
mk: несофпаднати крајни атрибути
ne: जोडा नमिल्ने समाप्ति बिशेषता
nl: niet-overeenkomend END kenmerk
pl: niepasujący atrybut END
pt_br: atributo END sem par
sr@latn: neupareni END pridev
sv: ensamt END-attribut
uk: непарний атрибут END

source: wrong profile %s; expected %s
ca: perfil incorrecte %s; esperat %s
cs: chybný profil %s, očekáván %s
dz: གསལ་སྡུད་འཛོལ་བ་ %s; རེ་བ་བསྐྱེད་ནུག %s
el: εσφαλμένο προφίλ %s; αναμένεται %s
es: perfil incorrecto %s; se esperaba %s
fi: väärä profiili %s; oletettiin %s
hr: pogrešan skup postavki %s; očekuje se %s
mk: погрешни профили %s; очекувано %s
ne: गलत प्रोफाइल %s, सोचिएको %s
nl: verkeerd profiel %s; verwacht: %s
pl: niepoprawny profil %s: spodziewano się %s
pt_br: perfil %s incorreto; esperava-se %s
sr@latn: pogrešan skup postavki %s; očekivan je %s
sv: felaktig profil %s; %s förväntades
uk: неправильний профіль %s; очікувалось %s

source: Frequency
cs: Frekvence
dz: འབྱུང་ཐེངས་
es: Frecuencia
fi: Esiintymistiheys
ne: आवृती
nl: Frequentie
sv: Frekvens

source: Frequency type of this recurrency rule
cs: Typ frekvence tohoto pravidla opakování
dz: བསྐྱོར་ལོག་འབད་བའི་ལམ་ལུགས་འདི་གི་ འབྱུང་ཐེངས་དབྱེ་བ་
es: Tipo de frecuencia de esta regla de recurrencia
fi: Tämän toistuvuus-säännön esiintymistiheyden tyyppi
ne: यो पुनरावृतिक नियमको आवृतिक प्रकार
nl: Frequentietype van deze terugkerende regel
sv: Frekvenstyp för denna återkomstregel

source: Date of last recurrence
cs: Datum posledního opakování
dz: བསྐྱར་ལོག་མཇུག་གི་ཚེས་གྲངས་
es: Fecha de la última repetición
fi: Viimeisimmän toiston päivämäärä
ne: अन्तिम पुनरावृतिको मिति
nl: Datum van laatste herhaling
sv: Datum för senaste återkomst

source: The date of the last recurrence of an event
cs: Datum posledního opakování události
dz: བྱུང་ལས་ཀྱི་བསྐྱར་ལོག་མཇུག་གི་ཚེས་གྲངས་
es: La fecha de la última repetición de un evento
fi: Tapahtuman viimeisimmän toistumisen päivämäärä
ne: एउटा घटनाको अन्तिम पुनरावृतिको मिति
nl: De datum van de laatste herhaling van een gebeurtenis
sv: Datumet för den senaste återkomsten av en händelse

source: Number of recurrences
cs: Počet opakování
dz: བསྐྱར་ལོག་ཚུ་གི་ཨང་གྲངས་
es: Número de repeticiones
fi: Toistumisten lukumäärä
ne: पुनरावृतिको नम्बर
nl: Aantal herhalingen
sv: Antal återkomster

source: The number of recurrences of an event
dz: བྱུང་ལས་ཀྱི་བསྐྱར་ལོག་ཚུ་གི་ཨང་གྲངས་
es: El número de repeticiones de un evento
fi: Tapahtuman toistumiskertojen lukumäärä
ne: एउटा घटनाको पुनरावृतिको नम्बर
nl: Het aantal herhalingen van een gebeurtenis
sv: Antalet återkomster av en händelse

source: Recurrence interval
cs: Interval opakování
dz: བསྐྱར་ལོག་གི་བར་མཚམས་
es: Intervalo de repetición
fi: Toistumisten aikaväli
ne: पुनरावृति अन्तराल
nl: Herhalingsinterval
sv: Återkomstintervall

source: The interval of recurrences of an event
cs: Interval opakování události
dz: བྱུང་ལས་ཅིག་གི་བསྐྱར་ལོག་གི་བར་མཚམས་
es: El intervalo de repeticiones de un acontecimiento
fi: Tapahtuman Toistumiskertojen kertojen aikaväli
ne: एउटा घटनाको पुनरावृतिको अन्तराल
nl: Het interval tussen herhalingen van een gebeurtenis
sv: Intervallet för återkomster av en händelse

source: Recurrence unit
cs: Jednotka opakování
dz: བསྐྱར་ལོག་གི་ཆ་ཕྲན་
es: Unidad de repetición
fi: Toistuvuuden yksikkö
ne: पुनरावृति एकाइ
nl: Herhalingseenheid
sv: Återkomstenhet

source: By which unit a recurrence should be repeated
cs: Po jakých jednotkách se má událost opakovat
dz: བསྐྱར་ལོག་འདི་ ཆ་ཕྲན་ག་གིས་ཡང་བསྐྱར་འབད་ནི་
es: Por cuántas unidades debe repetirse una repetición
fi: Minkä yksikön mukaan toistuminen tapahtuu
ne: जस द्धारा एकाइ एउटा पुनरावृति दोहोरिनु पर्दछ
nl: Met welke eenheid een herhaling terugkeert
sv: Efter vilken enhet en återkomst ska repeteras

source: Recurrence units
cs: Jednotky opakování
dz: བསྐྱར་ལོག་གི་ཆ་ཕྲན་ཚུ་
es: Unidades de repetición
fi: Toistuvuuden yksiköt
ne: पुनरावृती एकाइहरू
nl: Herhalingseenheden
sv: Återkomstenheter

source: List of units by which a recurrence should be repeated
cs: Seznam jednotek, po kterých se má událost opakovat
dz: བསྐྱར་ལོག་འབད་མི་འདི་ཡང་བསྐྱར་འབད་ནི་ལུ་ ཆ་ཕྲན་ཚུ་གི་ཐོ་ཡིག་
es: Lista de unidades por las cuales debe repetirse una repetición
fi: Lista yksiköistä, joiden mukaan toistuvuus tapahtuu
ne: एकाइहरूको सूची जसद्धारा एउटा पुनरावृती दोहोरिनु पर्दछ
nl: Lijst met eenheden waarmee herhalingen terugkeren
sv: Lista på enheter som för vilka en återkomst ska repeteras

source: Reminder of your appointment: %s %s
ca: Recordatori de la vostra cita: %s %s
cs: Připomenutí vaší schůzky: %s %s
dz: ཁྱོད་རའི་བསྐོ་བཞག་གི་དྲན་བསྐུལ: %s %s
el: Υπενθύμιση του ραντεβού σας: %s %s
es: Recordatorio de su cita: %s %s
fi: Muistutus tapaamisestasi: %s %s
hr: Podsjetnik za vaš sastanak: %s %s
mk: Потсетник за вашите закажувања: %s %s
ne: तपाईँको भेट्ने निम्तो सम्झाउने: %s %s
nl: Herinnering van uw afspraak: %s %s
pl: Przypomnienie twojego spotkania: %s %s
pt_br: Lembrete do seu compromisso: %s %s
sr@latn: Podsetnik za vaš sastanak: %s %s
sv: Påminnelse om ditt möte: %s %s
uk: Нагадування зустрічі: %s %s

source: Method
ca: Mètode
cs: Metoda
dz: ཐབས་ལམ་
el: Μέθοδος
es: Método
fi: Menetelmä
hr: Metoda
mk: Метод
ne: विधि
nl: Methode
pl: Metoda
pt_br: Método
sr@latn: Metod
sv: Metod
uk: Метод

source: The vCalendar's method
ca: El mètode de vCalendar
cs: Metoda vCalendar
dz: vCalendar'sགི་ཐབས་ལམ་
el: Η μέθοδος vCalendar
es: El método de vCalendar
fi: vCalendarin menetelmä
hr: Metoda za vCalendar
mk: vКалендров метод
ne: भि पात्रो विधि
nl: De methode van vCalendar
pl: Metoda vKalendarza
pt_br: O método do vCalendar
sr@latn: Metod za vCalendar
sv: Metoden för vCalendar
uk: Метод vCalendar

source: Product identifier
ca: Identificador de producte
cs: Identifikátor produktu
dz: ཐོན་སྐྱེད་ངོས་འཛིན་འབད་མི་
el: Αναγνωριστικό προϊόντος
es: Identificador del producto
fi: Tuotteen tunniste
hr: Oznaka proizvoda
mk: Идентификатор на продукт
ne: उत्पादन पहिचायक
nl: Produkt identificeerder
pl: Identyfikator produktu
pt_br: Identificador de produto
sr@latn: Označivač produkta
sv: Produktidentifierare
uk: Ідентифікатор продукту

source: The product identifier of the vCalendar. In case of newly generated objects, this is LibMIMEDir's product identifier
ca: L'identificador de producte del vCalendar. En el cas d'objectes generats de nou, és l'identificador de producte LibMIMEDir
cs: Identifikátor produktu vCalendar. V případě nově vygenerovaných objektů se jedná o identifikátor produktu LibMIMEDir
dz: vCalendar གི་ཐོན་སྐྱེད་ངོས་འཛིན་འབད་མི། བཟོ་བཏོན་འབད་ཡོད་པའི་དངོས་པོ་གསརཔ་ཚུ་འབད་བ་ཅིན་ འདི་LibMIMEDir'sཐོན་སྐྱེད་ངོས་འཛིན་འབད་མི་ཨིན་
el: Το αναγνωριστικό προϊόντος του vCalendar. Σε περίπτωση αντικειμένων που δημιουργήθηκαν πρόσφατα, αυτό είναι το αναγνωριστικό προϊόντος του LibMIMEDir
es: El identificador del producto de vCalendar. En caso de objetos generados recientemente, esto es el identificador de producto LibMIMEDir
fi: vCalendarin tuotetunniste. Uusien olioiden tapauksessa arvoksi asetetaan libMIMEDir:in tuotetunniste
hr: Identifikator proizvoda za vCalendar. U slučaju novostvorenih objekta pripada mu LibMIMEDir identifikator proizvoda.
mk: Идентификатор на продуктот на vCalendar. во случај на новосоздадени објекти, ова е LibMIMEDir -ов идентификатор на продукти
ne: भिपात्रोको उत्पादन पहिचायक। नयाँ उत्पादन गरिएको वस्तुहरूको केसमा, यो लिबमिमेडिरको उत्पादन पहिचायक हो
nl: De produkt identificeerder van de vCalendar. In geval van nieuw gegenereerde objecten is dit de produkt identificeerder van LibMIMEDir
pl: Identyfikator produktu vKalendarza. W przypadku nowowygenerowanych obiektów, jest to identyfikator produktu LibMIMEDir
pt_br: O identificador de produto do vCalendar. No caso de novos objetos gerados, este é o identificador de produto do LibMIMEDir
sr@latn: Označivač produkta za vCalendar. U slučaju novostvorenih objekata pripada mu LibMIMEDir označivač produkta.
sv: Produktidentifieraren för vCalendar. För nyligen genererade objekt är detta LibMIMEDirs produktidentifierare
uk: Ідентифікатор продукту vCalendar. Для новостворених об'єктів він має значення ідентифікатора продукту LibMIMEDir.

source: The profile contains the unsupported custom attribute %s.
ca: El perfil conté l'atribut especial no suportat %s.
cs: Profil obsahuje nepodporovaný uživatelský atribut: %s.
dz: གསལ་སྡུད་དེ་གིས་ རྒྱབ་སྐྱོར་མེད་པའི་སྲོལ་སྒྲིག་ཁྱད་ཆོས་ %s འདི་ཡོདཔ་ཨིན།
el: Το προφίλ περιέχει το μη υποστηριζόμενο προσαρμοσμένο γνώρισμα %s.
es: El perfil contiene el atributo personalizado no soportado %s.
fi: Profiili sisältää itse määritellyn, tukemattoman attribuutin %s.
hr: Skup postavki sadrži nepodržani prilagođeni atribut %s.
mk: Профилот содржи неподржани сопстевни атрибути %s.
ne: प्रोफाइलले समर्थन नगर्ने अनुकूलन विशेषता समावेश गर्दछ %s
nl: Het profiel bevat het niet-ondersteunde aangepaste kenmerk %s.
pl: Profil zawiera nieobsługiwany dowolny atrybut %s.
pt_br: O perfil contém o atributo customizado não suportado %s.
sr@latn: Skup postavki sadrži nepodržani prilagođeni pridev %s.
sv: Profilen innehåller det anpassade attributet %s som inte stöds.
uk: Профіль містить непідтримуваний атрибут %s.

source: The profile contains the unknown attribute %s.
ca: El perfil conté l'atribut desconegut %s.
cs: Profil obsahuje neznámý atribut %s.
dz: གསལ་སྡུད་དེ་ལུ་མ་ཤེས་པའི་ཁྱད་ཆོས་ %s འདི་གནས་ཏེ་འདུག།
el: Το προφίλ περιέχει το άγνωστο γνώρισμα %s.
es: El perfil contiene el atributo desconocido %s.
fi: Profiili sisältää tuntemattoman attribuutin %s.
hr: Skup postavki sadrži nepoznati atribut %s.
mk: Профилот содржи непознат атрибут %s.
ne: प्रोफाइलले अज्ञात विशेषता समावेश गर्दछ %s
nl: Het profiel bevat het onbekende kenmerk %s.
pl: Profil zawiera nieznany atrybut %s.
pt_br: O perfil contém o atributo desconhecido %s.
sr@latn: Skup postavki sadrži nepoznati pridev %s.
sv: Profilen innehåller det okända attributet %s.
uk: Профіль містить невідомий атрибут %s.

source: Error reading calendar file %s: %s!
ca: Error llegint fitxer de calendari %s: %s!
cs: Chyba při čtení souboru kalendáře %s: %s!
dz: ཟླ་ཐོའི་ཡིག་སྣོད་ %s ལྷག་པའི་བསྒང་འཛོལ་བ: %s!
el: Σφάλμα ανάγνωσης αρχείου ημερολογίου %s: %s!
es: Ocurrió un error al leer el archivo calendario %s: %s
fi: Virhe luettaessa kalenteritiedostoa %s: %s!
hr: Greška u čitanju datoteke kalendara %s: %s!
mk: Грешка при читање на календарот %s: %s!
ne: त्रुटि पात्रो फाइल पढ्दा %s: %s !
nl: Fout bij lezen kalenderbestand %s: %s!
pl: Błąd przy odczycie pliku kalendarza %s: %s!
pt_br: Erro ao ler arquivo de calendário %s: %s!
sr@latn: Greška pri čitanju datoteke kalendara %s: %s!
sv: Fel vid läsning av kalenderfilen %s: %s!
uk: Помилка читання файлу календаря %s: %s!

source: Title
ca: Títol
cs: Titulek
dz: མགོ་མིང་
el: Τίτλος
es: Título
fi: Otsikko
hr: Naslov
mk: Наслов
ne: शीर्षक
nl: Titel
pl: Tytuł
pt_br: Título
sr@latn: Naslov
sv: Titel
uk: Заголовок

source: A one-line string with the most important address information
ca: Una cadena d'una línia amb la informació més important de l'adreça
cs: Jednořádkový řetězec s nejdůležitějšími informacemi o adrese
dz: གལ་ཅན་ཁ་བྱང་བརྡ་དོན་དང་ཅིག་ཁར་ ཡིག་རྒྱུན་གྲལ་ཐིག་གཅིག
el: Ένα αλφαριθμητικό μιας γραμμής με τις πιό σημαντικές πληροφορίες διεύθυνσης
es: Una cadena de una línea con la información más importante acerca de la dirección
fi: Yksirivinen merkkijono, joka sisältää tärkeimmät osoitetiedot
hr: Niz od jedne linije s najvažnijim podacima o adresi
mk: Еден-линиски стринг со повеќе важни информации за адреси
ne: एक-रेखा स्ट्रिङ मूख्य महत्वपूर्ण ठेगाना सूचना सहित
nl: Een één-tegel tekst met de belangrijkste adresinformatie
pl: Jednowierszowy napis zawierający najważniejsze informacje adresowe
pt_br: Uma expressão de uma linha apenas com as informações mais importantes do endereço
sr@latn: Jednoredni niz sa najbitnijim podacima o adresi
sv: En enradssträng med den viktigaste adressinformationen
uk: Один рядок з найбільш важливою інформацією п ро адресу

source: Freeform address
ca: Adreça en forma lliure
cs: Adresa ve volném stylu
dz: འབྲི་ཤོག་སྟོང་པའི་ཁ་བྱང་
el: Διεύθυνση χωρίς φόρμα
es: Formato de dirección libre
fi: Vapaamuotoinen osoite
hr: Adresa slobodnog oblika
mk: Слободна форма на адреси
ne: स्वतन्त्र फारम ठेगाना
nl: Vrije-vorm adres
pl: Adres w dowolnej formie
pt_br: Endereço de formato livre
sr@latn: Slobodan oblik adrese
sv: Friformsadress
uk: Адреса у довільній формі

source: A freeform address string
ca: Cadena d'adreça en forma lliure
cs: Řetězec s adresou ve volném stylu
dz: འབྲི་ཤོག་སྟོངམ་གྱི་ཁ་བྱང་ཡིག་རྒྱུན་
el: Ένα αλφαριθμητικό διεύθυνσης χωρίς φόρμα
es: Una cadena de dirección con formato libre
fi: Vapaamuotoinen osoite
hr: Niz adrese slobodnog oblika
mk: Слободна форма на адресен стринг
ne: एउटा स्वतन्त्र फारम ठेगाना स्ट्रिङ
nl: Tekst van een vrije-vorm adres
pl: Napis adresowy w dowolnej formie
pt_br: Uma expressão de endereço em formato livre
sr@latn: Niz slobodnog oblika adrese
sv: En adressträng på fri form
uk: Рядок з адресою у довільній формі

source: Post office box
ca: Apartat de correu
cs: P. O. Box
dz: འགྲེམ་ཁང་གི་སྒྲོམ་
el: Ταχυδρομική θυρίδα
es: Buzón de oficina de correos
fi: Postilaatikko
hr: Poštanski pretinac
mk: Канцеларија за праќање
ne: पोस्ट अफिस बक्स
nl: Postbus
pl: Skrzynka pocztowa
pt_br: Caixa postal
sr@latn: Poštanski fah
sv: Postbox
uk: Абонентська скринька

source: The addresses post office box
ca: Apartat de correu de l'adreça
cs: P. O. Box adresy
dz: ཁ་བྱང་གི་འགྲེམ་ཁང་སྒྲོམ་
el: Οι διευθύνσεις ταχυδρομικών θυρίδων
es: La dirección del buzón de correos
fi: Postilaatikon osoite
hr: Poštanski sandučić primatelja
mk: Адреси на канцеларија за праќање
ne: ठेगानाको पोस्ट अफिस बक्स
nl: De adresgegevens van de postbus
pl: Adresowa skrzynka pocztowa
pt_br: O endereço da caixa postal
sr@latn: Poštanski fah primaoca
sv: Adressatens postbox
uk: Адреси абонентських скриньок

source: Extended address
ca: Adreça ampliada
cs: Rozšířená adresa
dz: རྒྱ་བསྐྱེད་ཅན་གྱི་ཁ་བྱང་
el: Εκτεταμένη διεύθυνση
es: Dirección extendida
fi: Laajennettu osoite
hr: Produžena adresa
mk: Проширени адреси
ne: विस्तृत ठेगाना
nl: Uitgebreid adres
pl: Rozszerzony adres
pt_br: Endereço extendido
sr@latn: Opširna adresa
sv: Utökad adress
uk: Розширена адреса

source: Extended address string
ca: Cadena de l'adreça ampliada
cs: Řetězec s rozšířenou adresou
dz: རྒྱ་བསྐྱེད་ཅན་གྱི་ཁ་བྱང་ཡིག་རྒྱུན་
el: Αλφαριθμητικό εκτεταμένης διεύθυνσης
es: Cadena de dirección extendida
fi: Laajennetun osoitteen merkkijono
hr: Produženi niz adrese
mk: Проширен адресен стринг
ne: विस्तृत ठेगाना स्ट्रिङ
nl: Tekst uitgebreid adres
pl: Napis określający rozszerzony adres
pt_br: Expressão de endereço extendida
sr@latn: Niz opširne adrese
sv: Utökad adressträng
uk: Рядок з розширеною адресою

source: Street
ca: Carrer
cs: Ulice
dz: ཁྲོམ་ལམ་
el: Δρόμος
es: Calle
fi: Katuosoite
hr: Ulica
mk: Улица
ne: गल्ली
nl: Straat
pl: Ulica
pt_br: Rua
sr@latn: Ulica
sv: Gata
uk: Вулиця

source: Street address
ca: Adreça de carrer
cs: Adresa ulice
dz: ཁྲོམ་ལམ་ཁ་བྱང་
el: Διεύθυνση δρόμου
es: Dirección de la calle
fi: Katuosoite
hr: Adresa ulice
mk: Адреса на улица
ne: गल्ली ठेगाना
nl: Huisnummer
pl: Ulica
pt_br: Nome da rua
sr@latn: Ulična adresa
sv: Gatuadress
uk: Вулиця

source: Locality
ca: Localitat
cs: Lokalita
dz: ས་ཁོངས་
el: Τόπος
es: Localidad
fi: Sijainti
hr: Lokacija
mk: Локалитет
ne: स्थानीयता
nl: Plaats
pl: Położenie
pt_br: Localidade
sr@latn: Mesto
sv: Ort
uk: Місто

source: Locality (e.g. city, town, etc.)
ca: Localitat (p.e. ciutat, poble, etc.)
cs: Lokalita (t. j. město, vesnice, atd.)
dz: ས་ཁོངས་ (དཔེར་ན་ གྲོང་སྡེ་, ཁྲོམ་, ལ་སོགས་པ་ཚུ༌ཨིན།)
el: Τόπος (π,χ πόλη, κωμόπολη κτλ)
es: Localidad (ej.: ciudad, municipio, etc.)
fi: Sijainti (esim, kaupunki, kylä)
hr: Mjesto (npr. grad, selo itd.)
mk: Локалитет (пр. град и сл. )
ne: स्थानीयता (उदाहरण. सहर, टोल, इत्यादि)
nl: Plaats (bijv. stad, dorp, enz.)
pl: Położenie (np. miasto, śródmieście, obrzeże itd.)
pt_br: Localidade (ex. cidade, vila, etc.)
sr@latn: Mesto (npr. grad, mesto itd.)
sv: Ort (t.ex. stad)
uk: Місцевість (наприклад місто, село тощо.)

source: Region
ca: Regió
dz: ལུང་ཕྱོགས་
el: Περιοχή
es: Región
fi: Alue
hr: Regija
mk: Регион
ne: क्षेत्र
nl: Gebied
pt_br: Região
sr@latn: Oblast
uk: Регіон

source: Region (e.g. state)
ca: Regió (p.e. estat, comarca)
cs: Region (t. j. stát)
dz: ལུང་ཕྱོགས་(དཔེར་ན་ མངའ་སྡེ་)
el: Περιοχή (π.χ νομός, πολιτεία)
es: Región (ej.: estado)
fi: Alue (esim. osavaltio)
hr: Područje (npr. županija)
mk: Регион (пр. држава)
ne: क्षेत्र (उदाहरण राज्य)
nl: Regio (bijv. provincie)
pl: Region (np. województwo)
pt_br: Região (ex. estado)
sr@latn: Oblast (npr. republika)
sv: Region (t.ex. delstat)
uk: Регіон (наприклад область, штат)

source: Postal code
ca: Codi postal
cs: PSČ
dz: འགྲེམ་ཨང་
el: Ταχυδρομικός κώδικας
es: Código postal
fi: Postinumero
hr: Poštanski broj
mk: Поштенски број
ne: पोष्टल सङ्केत
nl: Postcode
pl: Kod pocztowy
pt_br: Código postal
sr@latn: Poštanski broj
sv: Postkod
uk: Поштовий індекс

source: Postal code (freeform string)
ca: Codi postal (cadena lliure)
cs: Poštovní směrovací číslo (volný řetězec)
dz: འགྲེམ་ཨང་ (འབྲི་ཤོག་སྟོང་པའི་ཡིག་རྒྱུན་)
el: Ταχυδρομικός κώδικας (αλφαριθμητικό χωρίς φόρμα)
es: Código postal (cadena de formato libre)
fi: Postinumero (vapaamuotoinen merkkijono)
hr: Poštanski broj (niz slobodnog oblika)
mk: Поштенски број (стринг во слободнаформа)
ne: पोष्टल सङ्केत (फ्रिफर्म स्ट्रिङ)
nl: Postcode (vrije-vorm tekst)
pl: Kod pocztowy (napis w dowolnej postaci)
pt_br: Código postal (expressão livre)
sr@latn: Poštanski broj (niz slobodnog oblika)
sv: Postkod (friformssträng)
uk: Поштовий індекс (довільний рядок)

source: Country
ca: País
cs: Země
dz: རྒྱལ་ཁབ་
el: Χώρα
es: País
fi: Maa
hr: Zemlja
mk: Земја
ne: देश
pl: Kraj
pt_br: Pais
sr@latn: Država
sv: Land
uk: Країна

source: Domestic
ca: Nacional
cs: Domácí
dz: རྒྱལ་ཁབ་ནང་འཁོད་ཀྱི་
el: Εγχώρια
es: Nacional
fi: Kotimainen
hr: Domaće
mk: Домашна
ne: घरेलू
nl: Binnenlands
pl: Docelowy
pt_br: Doméstico
sr@latn: Domaća pošta
sv: Inrikes
uk: Внутрішня
