Repository: druimalban/gpe
Catalog: */libmimedir/po/*.po
Languages: ca, cs, dz, el, es, fi, hr, mk, ne, nl, pl, pt_br, sr@latn, sv, uk

source: List of the resources assigned to this component
ca: Llista dels recursos assignats a aquest component
cs: Seznam zdrojů přiřazených této komponentě
dz: ཆ་ཤས་འདི་ལུ་འགན་སྤྲོད་ཡོད་པའི་ཐོན་ཁུངས་ཀྱི་ཐོ་ཡིག་
el: Λίστα όλων των πηγών που έχουν ανατεθεί σε αυτό το συστατικό
es: Lista de los recursos asignados a este componente
fi: Lista tähän komponenttiin liittyvistä resursseista
hr: Popis svih resursa dodjeljenih ovoj komponenti
mk: Листа на доделени ресурси на компоненти
ne: यस अवयवमा मानाङ्कन गरिएको संसाधनको सूची
nl: Lijst van bronnen toegewezen aan dit component
pl: Lista zasobów przypisanych do tego komponentu
pt_br: Lista dos recursos atribuidos a este componente
sr@latn: Spisak izvora određenih ovom sastojku
sv: Lista med de resurser som är tilldelade till denna komponent
uk: Список ресурсів, що пов'язані з цією компонентою

source: Status
ca: Estat
cs: Stav
dz: གནས་ཚད་
el: Κατάσταση
es: Estado
fi: Tila
mk: Статус
ne: वस्तुस्थिति
pl: Stan
pt_br: Estado
sr@latn: Stanje
uk: Статус

source: This task's completion status
ca: Estat d'acabament d'aquesta tasca
cs: Stav dokončení tohoto úkolu
dz: ལས་ཀ་འདི་གི་གནས་ཚད་མཇུག་བསྡུ་
el: Η κατάσταση της ολοκλήρωσης της εργασίας
es: El estado de terminación de esta tarea
fi: Tehtävän valmistumisen tila
hr: Stanje završenosti ovog zadatka
mk: Статус на завршеток на задачата
ne: यस कार्यभारको वस्तुस्थिति
nl: Status van deze taak
pl: Stan ukończenia tego zadania
pt_br: O estado de conclusão desta tarefa
sr@latn: Stanje upotpunjenosti ovog zadatka
sv: Denna uppgifts färdigställningsstatus
uk: Статус завершення цього завдання

source: Summary
ca: Sumari
cs: Shrnutí
dz: བཅུད་དོན་
el: Περίληψη
es: Resumen
fi: Yhteenveto
hr: Sažetak
mk: Резултати:
ne: सारांश
nl: Samenvatting
pl: Zestawienie
pt_br: Resumo
sr@latn: Sadržaj
sv: Sammanfattning
uk: Зведення

source: Component's short description
ca: Breu descripció del component
cs: Krátký popis komponenty
dz: ཆ་ཤས་ཀྱི་འགྲེལ་བཤད་ཐུང་ཀུ
el: Σύντομη περιγραφή συστατικού
es: Descripción corta del componente
fi: Lyhyt kuvaus komponentista
hr: Kratki opis elementa
mk: Краток опис на компонентите
ne: अवयवको छोटो वर्णन
nl: Korte omschrijving component
pl: Krótki opis komponentu
pt_br: Descrição abreviada deste componente
sr@latn: Kratak opis sastojka
sv: Kort beskrivning för komponenten
uk: Короткий опис компоненту

source: Date/time completed
ca: Dia/hora acabament
cs: Datum/čas dokončení
dz: ཚེས་གྲངས་/ཆུ་ཚོད་མཇུག་བསྡུ་
el: Ημερομηνία που ολοκληρώθηκε
es: Fecha/hora de terminación
fi: Valmistumispäivä
hr: Datum/vrijeme završetka
mk: Дата/време комплетирани
ne: मिति/समय सकियो
nl: Datum/tijd voltooid
pl: Data/czas wykonania
pt_br: Data/hora término
sr@latn: Datum/vreme završetka
sv: Datum/tid för färdigställande
uk: Дата/час завершення

source: Date/time that this task was completed
ca: Dia/hora d'acabament d'aquesta tasca
cs: Datum/čas dokončení tohoto úkolu
dz: ལས་ཀ་འདི་མཇུག་བསྡུ་ཡོད་པའི་ཚེས་གྲངས་/ཆུ་ཚོད་
el: Ημερομηνία που ολοκληρώθηκε η εργασία
es: Fecha/hora en la que esta tarea fue terminada
fi: Päivä ja aika, jolloin tehtävä valmistuu
hr: Datum/vrijeme završetka zadatka
mk: Дата/време за кој оваа задача беше завршена
ne: मिति/समय जुन यो कार्य सकियो
nl: Datum/tijd dat deze taak voltooid werd
pl: Data/czas zakończenia wykonania tego zadania
pt_br: Data/hora em que esta tarefa foi terminada
sr@latn: Datum/vreme kad je ovaj zadatak završen
sv: Datum/tid då denna uppgift färdigställdes
uk: Дата/час коли завдання було завершено

source: Date/time end
ca: Dia/hora final
cs: Konečné datum/čas
dz: ཚེས་གྲངས/ཆུ་ཚོད་ཀྱི་མཇུག་
el: Ημερομηνία/ώρα λήξης
es: Fecha/hora de finalización
fi: Päättymispäivä
hr: Datum/vrijeme završetka
mk: Дата/време крај
ne: मिति/समय समाप्त
nl: Datum/tijd einde
pl: Data końcowa/czas
pt_br: Data/hora fim
sr@latn: Datum/vreme kraja
sv: Slutdatum/-tid
uk: Дата/час закінчення

source: End date/time of this component
ca: Dia/hora final d'aquest component
cs: Konečné datum/čas této komponenty
dz: ཆ་ཤས་འདི་གི་ ཚེས་གྲངས་མཇུག་/ཆུ་ཚོད་
el: Ημερομηνία/ώρα λήξης αυτού του συστατικού
es: Fecha/hora final de este componente
fi: Päivä ja aika, jolloin komponentti päättyy
hr: Završni datum/vrijeme ovog elementa
mk: Крајна Дата/време на оваа компонента
ne: यो अवयवको अन्त मिति/समय
nl: Eind datum/tijd van dit component
pl: Data końcowa/czas tego komponentu
pt_br: Data/hora final deste componente
sr@latn: Završni datum/vreme ovog sastojka
sv: Slutdatum/-tid för denna komponent
uk: Дата/час закінчення цього компоненту

source: Due
ca: Previst(a)
cs: Splnění
dz: རན་པ་
el: Λήγει
es: Vencimiento
fi: Erääntyy
hr: Krajnji rok
mk: Поради
ne: पुरानो
nl: Verwacht op
pl: Termin zakończenia
pt_br: Prazo
sr@latn: Rok
sv: Klar
uk: Плановий строк

source: This task's due date
ca: Data prevista d'aquesta tasca
cs: Datum splnění tohoto úkolu
dz: ལས་ཀ་འདི་གི་རན་པའི་ཚེས་གྲངས་
el: Η ημερομηνία λήξης αυτής της εργασίας
es: La fecha de vencimiento de esta tarea
fi: Tehtävän erpäivä
hr: Rok za ovaj zadatak
mk: Дата поради задачата
ne: यस कार्यको पुरानो मिति
nl: Datum waarop taak klaar moet zijn
pl: Data na zakończenie tego zadania
pt_br: O prazo de expiração desta tarefa
sr@latn: Rok za ovaj zadatak
sv: Det datum då denna uppgift ska vara klar
uk: Планова дата завершення

source: Date/time start
ca: Dia/hora inici
cs: Počáteční datum/čas
dz: ཚེས་གྲངས་/ཆུ་ཚོད་འགོ་བཙུག་
el: Ημερομηνία/ώρα έναρξης
es: Fecha/hora de inicio
fi: Alkamisen päiväys ja aika
hr: Datum/vrijeme početka
mk: Дата/време на почеток
ne: मिति/समय सुरु
nl: Datum/tijd begin
pl: Data/czas rozpoczęcia
pt_br: Data/hora início
sr@latn: Datum/vreme početka
sv: Startdatum/-tid
uk: Дата/час початку

source: Start date/time of this component
ca: Dia/hora d'inici d'aquest component
cs: Počáteční datum/čas této komponenty
dz: ཆ་ཤས་འདི་གི་ཚེས་གྲངས་/ཆུ་ཚོད་འགོ་བཙུག་
el: Η ημερομηνία/ώρα έναρξης αυτού του συστατικού
es: Fecha/hora de inicio de este componente
fi: Komponentin alkamispäivä ja aika
hr: Početni datum/vrijeme ove komponente
mk: Почетна дата/време на оваа компонента
ne: यस अवयवको मिति/समय सुरु गर्नुहोस्
nl: Begin datum/tijd van dit component
pl: Data początkowa/czas tego komponentu
pt_br: Data/hora inicial deste componente
sr@latn: Početni datum/vreme ovog sastojka
sv: Stardatum/-tid för denna komponent
uk: Дата/час початку цього компоненту

source: Duration
ca: Durada
cs: Trvání
dz: དུས་ཡུན་
el: Διάρκεια
es: Duración
fi: Kesto
hr: Trajanje
mk: Времетраење
ne: अवधी
nl: Tijdsduur
pl: Czas trwania
pt_br: Duração
sr@latn: Trajanje
sv: Varaktighet
uk: Тривалість

source: This date's duration
ca: Durada d'aquesta cita
cs: Doba trvání
dz: ཚེས་གྲངས་འདི་གི་དུས་ཡུན་
el: Η διάρκεια
es: La duración de esta fecha
fi: Päiväyksen kesto
hr: Trajanje ovog datuma
mk: Дата на времетраење
ne: यस गतेको अवधी
nl: Duur van deze datum
pl: Czas trwania daty
pt_br: A duração desta data
sr@latn: Trajanje ovog datuma
sv: Detta datums varaktighet
uk: Тривалість цієї дати

source: Free/busy
ca: Lliure/ocupat
cs: Volno/obsazeno
dz: བར་སྟོང་/ཁོམ་མེད་
el: Ελευθερο/κατειλημμένο
es: Libre/ocupado
fi: Vapaa/Varattu
hr: Slobodan/zauzet
mk: Слободно/зафатено
ne: स्वतन्त्र/ब्यस्त
nl: Vrij/bezig
pl: Wolny/zajęty
pt_br: Livre/ocupado
sr@latn: Slobodan/zauzet
sv: Ledig/upptagen
uk: Зайнятий/вільний

source: GList of free/busy objects
ca: GList d'objectes lliures/ocupats
cs: GList objektů volno/obsazeno
dz: བར་སྟོང་/ཁོམ་མེད་དངོས་པོ་ཚུ་གི་ GList
el: GList των ελεύθερων/κατειλημμένων αντικειμένων
es: GList de objetos libre/ocupado
fi: GList vapaa/varattu-olioista
hr: GPopis slobodnih/zauzetih objekata
mk: GList на слободни/зафатени објекти
ne: स्वतन्त्र/ब्यस्त वस्तुहरूको जिसूची
nl: GList van vrij/bezig objecten
pl: GLista obiektów wolnych/zajętych
pt_br: GList de objetos livre/ocupado
sr@latn: GList slobodnih/zauzetih objekata
sv: GList med ledig/upptagenobjekt
uk: Список GList з об'єктами вільний/зайнятий

source: This component's time zone identifier
ca: Identificador de zona horària d'aquest component
cs: Identifikátor časové zóny této komponenty
dz: ཆ་ཤས་འདི་གི་ཆུ་ཚོད་གླིང་སྡེའི་ངོས་འཛིན་པ་
el: Το αναγνωριστικό ζώνης ώρας του συστατικού
es: El identificador de la zona horario de este componente
fi: Komponentin aikavyöhyketunniste
hr: Identifikator vremenske zone ove komponente
mk: Идентификатор за временска зона на компонентата
ne: यस अवयवको क्षेत्र समय पहिचायक
nl: Tijdzone identificeerder van dit component
pl: To jest identyfikator strefy czasowej komponentu
pt_br: O identificador de fuso horário deste componente
sr@latn: Označivač vremenske zone ovog sastojka
sv: Denna komponents tidszonsidentifierare
uk: Ідентифікатор часового поясу цього компоненту

source: Time zone name list
ca: Llista de noms de zona horària
cs: Seznam názvů časových zón
dz: ཆུ་ཚོད་གླིང་སྡེའི་ཐོ་ཡིག་
el: Λίστα ονομάτων ζώνης ώρας
es: Lista de nombres de zonas horarias
fi: Lista aikavyöhykkeiden nimistä
hr: Popis naziva vremenskih zona
mk: Листа на имиња на временски зони
ne: क्षेत्र समय नाम सूची
nl: Tijdzone namenlijst
pl: Lista nazw strefy czasowej
pt_br: Lista de nomes de fusos horários
sr@latn: Spisak naziva vremenskih zona
sv: Tidszonslista
uk: Список назв часових поясів

source: GList of time zone names
ca: GList de noms de zona horària
cs: GList názvů časových zón
dz: ཆུ་ཚོད་གླིང་སྡེའི་མིང་ཚུ་གི་ GList
el: Λίστα ονομάτων ζώνης ώρας
es: GList de nombres de zonas horarias
fi: GList aikavyöhykkeiden nimistä
hr: GPopis imena vremenskih zona
mk: GList на имиња на временски зони
ne: क्षेत्र समय नामहरूको जिसूची
nl: GList van tijdzone namen
pl: GLista nazw stref czasowych
pt_br: GList de nomes de fusos horários
sr@latn: GList naziva vremenskih zona
sv: GList med tidszonsnamn
uk: Список GList назв часових поясів

source: Time zone offset from
ca: Diferència de zona horària des de
cs: Posun časové zóny od
dz: ཆུ་ཚོད་གླིང་སྡེའི་པར་ལེན་ལས་
es: Desplazamiento de la zona horaria desde
fi: Aikavyöhykkeen siirtymä kohteesta
hr: Pomak vremenske zone od
mk: Временска зона офсет од
ne: क्षेत्र समय अफसेटबाट
nl: Tijdzone verschuiving van
pl: Przesunięcie strefy czasowej z
pt_br: Deslocamento de fuso horário de
sr@latn: Raspon vremenske zone od
sv: Tidszonsavstånd från
uk: Зсув часового поясу від

source: Time zone offset to
ca: Diferència de zona horària fins a
cs: Posun časové zóny do
dz: ཆུ་ཚོད་གླིང་སྡེའི་པར་ལེན་ལུ་
es: Desplazamiento de la zona horaria hacia
fi: Aikavyöhykkeen siirtymä kohteeseen
hr: Pomak vremenske zone do
mk: Временска зона офсет до
ne: क्षेत्र समय अफसेटलाई
nl: Tijdzone verschuiving naar
pl: Przesunięcie strefy czasowej do
pt_br: Deslocamento de hora para
sr@latn: Raspon vremenske zone do
sv: Tidszonsavstånd till
uk: Зсув часового поясу до

source: Time zone URL
ca: URL de zona horària
cs: URL časové zóny
dz: ཆུ་ཚོད་གླིང་སྡེའི་ཡུ་ཨར་ཨེལ་
el: URL ζώνης ώρας
es: URL de la zona horaria
fi: Aikavyöhykkeen URL
hr: URL vremenske zone
mk: Временска зона URL
ne: क्षेत्र समय यू आर एल
nl: Tijdzone URL
pl: URL strefy czasowej
pt_br: URL fuso horário
sr@latn: URL vremenske zone
sv: Tidszons-URL
uk: URL часового поясу

source: URL to a time zone description
ca: URL a una descripció de zona horària
cs: URL na popis časové zóny
dz: ཆུ་ཚོད་འགྲེལ་བཤད་ཅིག་ལུ་ཡུ་ཨར་ཨེལ་
el: URL σε μια περιγραφή ζώνης ώρας
es: URL hacia la descripción de la zona horaria
fi: URL aikavyöhykkeen kuvaukseen
hr: URL do opisa vremenske zone
mk: URL до опис на временска зона
ne: क्षेत्र समय वर्णनका लागि यू आर एल
nl: URL naar een tijdzone beschrijving
pl: Adres URL do opisu strefy czasowej
pt_br: URL para uma descrição da fuso horário
sr@latn: URL do opisa vremenske zone
sv: URL till en tidszonsbeskrivning
uk: URL опису часового поясу

source: Contact
ca: Contacte
cs: Kontakt
dz: འབྲེལ་ས་
el: Επαφή
es: Contacto
fi: Yhteystiedot
hr: Kontakt
mk: Контакт
ne: सम्पर्क
pl: Kontakt
pt_br: Contato
sr@latn: Kontakt
sv: Kontakt
uk: Контакт

source: Contact information
ca: Per a informació contacteu
cs: Kontaktní informace
dz: འབྲེལ་སའི་བརྡ་དོན་
el: Πληροφορίες επαφής
es: Información del contacto
fi: Yhteystiedot
hr: Informacije o kontaktu
mk: Информација за контактот
ne: सम्पर्क सूचना
nl: Contact informatie
pl: Informacje kontaktowe
pt_br: Informação contato
sr@latn: Informacije za kontakt
sv: Kontaktinformation
uk: Контактна інформація

source: Unique identifier
ca: Identificador únic
cs: Unikátní identifikátor
dz: མཐུན་མོང་མ་ཡིན་པའི་ངོས་འཛིན་པ་
el: Μοναδικό αναγνωριστικό
es: Identificador único
fi: Yksilöllinen tunniste
hr: Jedinstvena oznaka
mk: Единствен идентификатор
ne: अनौठो परिचय
nl: Unieke identificeerder
pl: Unikalny identyfikator
pt_br: Identificador único
sr@latn: Jedinstveni označivač
sv: Unik identifierare
uk: Унікальний ідентифікатор

source: A unique identifier for this component
ca: Un identificador únic per aquest component
cs: Unikátní identifikátor této komponenty
dz: ཆ་ཤས་འདི་གི་དོན་ལུ་ མཐུན་མོང་མ་ཡིན་པའི་ངོས་འཛིན་པ་
el: Ένα μοναδικό αναγνωριστικό για αυτό το συστατικό
es: Un identificador único para este componente
fi: Komponentin yksilöllinen tunniste
hr: Jedinstveni označivač za ovaj element
mk: Единствен идентификатор за оваа компонента
ne: यस अवयवका लागि अनौंठो पहिचायक
nl: Een unieke identificeerder voor dit component
pl: Unikalny identyfikator dla tego komponentu
pt_br: Um identificador único para este componente
sr@latn: Jedinstveni označivač za ovaj sastojak
sv: En unik identifierare för denna komponent
uk: Унікальний ідентифікатор цього компоненту

source: Recurrence object
cs: Objekt opakování
dz: སླར་འབྱུང་བའི་དངོས་པོ་
es: Objeto recurrente
fi: Toistuva kohde
ne: पुनरावृतिक वस्तु
nl: Herhalingsobject
sv: Återkomstobjekt

source: An object representing the RRULE tag
cs: Objekt reprezentující tag RRULE
dz: RRULEངོ་རྟགས་ཁྱད་ཚབ་འབད་བའི་དངོས་པོ་
es: Un objeto representando la etiquete RRULE
fi: RRULE-tagia esittävä kohde
ne: RRULE ट्याबलाई प्रतिनिधित्व गर्ने एउटा वस्तु
nl: Een object dat de RRULE-tag voorstelt
sv: Ett objekt som representerar RRULE-taggen

source: Action
ca: Acció
cs: Akce
dz: བྱ་བ་
el: Ενέργεια
es: Acción
fi: Toiminto
hr: Akcija
mk: Акција
ne: कार्य
nl: Actie
pl: Akcja
pt_br: Ação
sr@latn: Radnja
sv: Åtgärd
uk: Дія

source: Repeat
ca: Repetir
cs: Opakování
dz: ཡང་བསྐྱར་
el: Επανάληψη
es: Repetir
fi: Toisto
hr: Ponovi
mk: Повтори
ne: दोहोर्याउनुस्
nl: Herhalen
pl: Powtórzenie
pt_br: Repetir
sr@latn: Ponovi
sv: Upprepa
uk: Повтор

source: Trigger
ca: Activador
cs: Spuštění
dz: ཐར་བ་
es: Disparador
fi: Liipasin
hr: Okidač
mk: Чкрапало
ne: ट्रिगर
pl: Wyzwalacz
pt_br: Disparar
sr@latn: Pokretač
uk: Тригер

source: Trigger date/time
ca: Activador dia/hora
cs: Datum/čas spuštění
dz: ཐར་བའི་ཚེས་གྲངས་/དུས་
es: Fecha/hora del disparador
fi: Liipaisupäiväys/aika
hr: Datum/vrijeme pokretanja
mk: Чкрапало за дата/време
ne: ट्रिगर मिति/समय
nl: Trigger datum/tijd
pl: Data/czas wyzwalacza
pt_br: Disparar Data/hora
sr@latn: Datum/vreme pokretanja
sv: Triggerdatum/-tid
uk: Дата/час тригера

source: Date/time of the trigger
ca: Dia/hora de l'activador
cs: Datum/čas spuštění
dz: ཐར་བའི་ཚེས་གྲངས་/དུས་
es: Fecha/hora del disparador
fi: Liipaisun päivämäärä ja aika
hr: Datum/vrijeme aktivacije
mk: Дата/време на чкрапалото
ne: ट्रिगरको मिति/समय
nl: Datum/tijd van de trigger
pl: Data/czas wyzwalacza
pt_br: Disparar Data/hora do disparo
sr@latn: Datum/vreme pokretača
sv: Datum/tid för triggern
uk: Дата/час тригера

source: Trigger end
ca: Fi de l'activador
cs: Konec spuštění
dz: ཐར་བའི་མཇུག་
es: Fin del disparador
fi: Liipaisun päättyminen
hr: Završetak pokretača
mk: Завршеток на чкрапалото
ne: ट्रिगर समाप्ती
nl: Trigger einde
pl: Zakończenie wyzwalacza
pt_br: Final disparado
sr@latn: Završetak pokretača
sv: Triggerslut
uk: Кінець тригера

source: Whether the trigger is set at the end of the time interval
ca: Si l'activador és habilitat al final de l'interval de temps
cs: Jestli je spuštění nastaveno na konec časového intervalu
dz: དུས་ཡུན་བར་མཚམས་ཀྱི་མཇུག་ལུ་ ཐར་བ་འདི་གཞི་སྒྲིག་འབད་ཡོདཔ་ཨིན་ན་མེན་ན་
es: Define si el disparador está definido al final del intervalo de tiempo
fi: Onko liipaisu asetettu aikavälin loppuun
hr: Je li pokretač podešen na kraj vremenskog intervala
mk: Како и да е чкрапалото е наместено на крајот на временскиот интервал
ne: कतै ट्रिगर समय अवधिको अन्तमा सेट हुन्छ
nl: Of de trigger op het einde van het tijdsinterval moet worden ingesteld
pl: Określa czy wyzwalacz jest ustawiony na koniec odstępu czasowego
pt_br: Se o gatilho está ou não definido no final do intervalo de tempo
sr@latn: Da li je pokretač podešen na kraj vremenskog intervala
sv: Huruvida triggern sätts vid slutet på tidsintervallet
uk: Чи тригер встановлено на кінець інтервалу часу

source: Created
ca: Creació
cs: Vytvořeno
dz: གསར་བསྐྲུན་འབད་ཡོདཔ་
el: Δημιουργήθηκε
es: Creado
fi: Luotu
hr: Napravljeno
mk: Создадено
ne: सिर्जना गरियो
nl: Aangemaakt
pl: Utworzono
pt_br: Criado
sr@latn: Napravljeno
sv: Skapad
uk: Створено

source: Date/time of the creation
ca: Dia/hora de creació
cs: Datum/čas vytvoření
dz: གསར་བསྐྲུན་འབད་བའི་ཚེས་གྲངས་/ཆུ་ཚོད་
el: Ημερομηνία/Ώρα της δημιουργίας
es: Fecha/hora de creación
fi: Luonnin aikaleima
hr: Datum/vrijeme početka
mk: Дата/време на создавање
ne: सिर्जनाको मिति/समय
nl: Datum/tijd van aanmaak
pl: Data/czas utworzenia
pt_br: Data/hora da criação
sr@latn: Datum/vreme kada je napravljeno
sv: Datum/tid för skapandet
uk: Дата/час створення

source: Date/time stamp
ca: Segell dia/hora
cs: Datum/čas
dz: ཚེས་གྲངས་/དུས་བཀོད་
el: Αποτύπωμα ημερομηνίας/ώρας
es: Impresión de fecha/hora
fi: Aikaleima
hr: Datum/vrijeme štambilja
mk: Дата/време на маркица
ne: मिति/समय स्ट्याम्प
nl: Datum/tijd stempel
pl: Znacznik daty/czasu
pt_br: Data/hora
sr@latn: Pečat za datum/vreme
sv: Datum-/tidsstämpel
uk: Штамп дати/часу

source: Date/time of the creation of the iCalendar object
dz: iCalendarདངོས་པོ་གསར་བསྐྲུན་གྱི་ ཚེས་གྲངས་/ཆུ་ཚོད་
es: Fecha/hora de creación del objeto iCalendar
fi: iCalendar-olion luonnin aikaleima
ne: आइ पात्रोको सिर्जनाको मिति/समय
nl: Datum/tijd van aanmaak van het iCalendar-object
sv: Datum/tid för skapandet av iCalender-objektet

source: Last modified
dz: མཇུག་ལུ་ལེགས་བཅོས་འབད་ཡོདཔ་
es: Última modificación
fi: Viimeksi muokattu
ne: पछिल्लो परिमार्जन
nl: Laatste wijziging
sv: Senast ändrad

source: Date/time of the last modification
ca: Dia/hora de l'última modificació
cs: Datum/čas poslední úpravy
dz: ལེགས་བཅོས་མཇུག་གི་ཚེས་གྲངས་/དུས་
el: Ημερομηνία τελευταίας τροποποίησης
es: Fecha/hora de la última modificación
fi: Viimeisen muokkauksen aikaleima
hr: Datum/vrijeme zadnje promjene
mk: Дата/време на последната измена
ne: पछिल्लो परिमार्जनको मिति/समय
nl: Datum/tijd van laatste wijziging
pl: Data/czas ostatniej modyfikacji
pt_br: Data/hora da última modificação
sr@latn: Datum/vreme poslednje izmene
sv: Datum/tid för senaste ändring
uk: Дата/час останньої зміни

source: Sequence
ca: Seqüència
cs: Sekvence
dz: འབྱུང་རིམ་
el: Ακολουθία
es: Secuencia
fi: Sekvenssi
hr: Slijed
mk: Секвенција
ne: अनुक्रम
nl: Rij
pl: Sekwencja
pt_br: Seqüência
sr@latn: Sled
sv: Sekvens
uk: Послідовність

source: Sequence number
ca: Nombre de seqüència
cs: Číslo sekvence
dz: འབྱུང་རིམ་གྱི་ཨང་གྲངས་
el: Αριθμός ακολουθίας
es: Número de secuencia
fi: Sekvenssinumero
hr: Broj slijeda
mk: Број на секвенција
ne: अनुक्रम सङ्ख्या
nl: Volgnummer
pl: Numer sekwencji
pt_br: Número sequencial
sr@latn: Broj sleda
sv: Sekvensnummer
uk: Номер послідовності

source: <unknown>
ca: <desconegut>
cs: <neznámý>
el: <άγνωστο>
es: <desconocida>
fi: <tuntematon>
hr: <nepoznato>
mk: <непознат>
nl: <onbekend>
pl: <nieznany>
pt_br: <desconhecido>
sr@latn: <nepoznat>
sv: <okänd>
uk: <невідомо>

source: The numer of recurrences of an event
cs: Počet opakování události

source: The address field is of unknown type %s.
ca: El camp adreça és de tipus desconegut %s
hr: Nepoznata vrsta polja za adresu %s.
mk: Адресното поле е од непознат тип %s.
pl: Pole adresowe jest nieznanego typu %s.
pt_br: O campo de endereço é de um tipo desconhecido %s.
sr@latn: Nepoznata vrsta polja za adresu %s.
uk: Поле адреси має невідомий тип %s.

source: The email field is of unknown type %s.
ca: El camp correu electrònic és de tipus desconegut %s.
hr: Nepoznata vrsta polja za e-poštu %s.
mk: Полето е-маил е од непознат вид %s.
pl: Pole e-mail jest nieznanego typu %s.
pt_br: O campo de email é de um tipo desconhecido %s.
sr@latn: Nepoznata vrsta polja za e-poštu %s.
uk: Поле адреси елюпошти має невідомий тип %s.

source: The phone field is of unknown type %s.
ca: El camp telèfon és de tipus desconegut %s.
hr: Nepoznata vrsta polja za telefon %s.
mk: Полето за телефон е од непознат тип %s.
pl: Pole telefonu jest nieznanego typu %s.
pt_br: O campo telefone é do tipo desconhecido %s.
sr@latn: Nepoznata vrsta polja za telefon %s.
uk: Поле телефону має невідомий тип %s.

source: %s: error reading calendar file: %s
mk: %s: грешка при читање на календарот: %s

source: Can not open temporary file %s: %s
mk: Не може може да ги отвори привремените датотки %s: %s

source: Error writing calendar file %s: %s!
mk: Грешка при пишување на календарот %s: %s!
