Repository: druimalban/gpe
Catalog: */libmimedir/po/*.po
Languages: ca, cs, dz, el, es, fi, hr, mk, ne, nl, pl, pt_br, sr@latn, sv, uk

source: Latitude of this person's residence
ca: Latitud de la residència d'aquesta persona
cs: Zeměpisná šířka bydliště osoby
dz: གང་ཟག་འདི་གི་སྡོད་ཁྱིམ་གྱི་སྐེད་ཐིག་
el: Γεωγραφικό πλάτος της κατοικίας του προσώπου
es: Latitud de la residencia de esta persona
fi: Henkilön asuinpaikan leveyspiiri
hr: Zemljopisna širina boravišta
mk: Географска должина на сместувањето на оваа личност
ne: यो ब्यक्त्तिको घरको अक्षांश
nl: Breedtegraad van woonplaats van persoon
pl: Szerokość geograficzna miejsca pobytu tej osoby
pt_br: A latitude da residência desta pessoa
sr@latn: Geografska širina mesta prebivališta ove osobe
sv: Latituden för denna persons hemvist
uk: Широта місцевості де перебуває особа

source: Longitude
ca: Longitud
cs: Zeměpisná délka
dz: གཞིང་ཐིག་
el: Γεωγραφικό μήκος
es: Longitud
fi: Pituuspiiri
hr: Geografska dužina
mk: Географска должина
ne: देशान्तर
nl: Lengtegraad
pl: Długość geograficzna
sr@latn: Geografska dužina
sv: Longitud
uk: Довгота

source: Longitude of this person's residence
ca: Longitud de la residència d'aquesta persona
cs: Zeměpisná délka bydliště osoby
dz: གང་ཟག་འདི་གི་སྡོད་ཁྱིམ་གྱི་གཞུང་ཐིག་
el: Γεωγραφικό μήκος της κατοικίας του προσώπου
es: Longitud de la residencia de esta persona
fi: Henkilön asuinpaikan pituuspiiri
hr: Geografska dužina mjesta prebivališta osobe
mk: Географска должина на сместувањето на оваа личност
ne: यो ब्यक्त्तिको घरको देशान्तर
nl: Lengtegraad van woonplaats van persoon
pl: Długość geograficzna miejsca pobytu tej osoby
pt_br: A longitude da residência desta pessoa
sr@latn: Geografska dužina mesta prebivališta ove osobe
sv: Longituden för denna persons hemvist
uk: Довгота місцевості де перебуває особа

source: Job title
ca: Càrrec
cs: Pracovní titul
dz: ལས་གཡོག་གི་འགོ་མིང་
el: Τίτλος εργασίας
es: Cargo
fi: Työnimike
hr: Naziv posla
mk: Титула
ne: काम शीर्षक
nl: Titel baan
pl: Tytuł
pt_br: Cargo
sr@latn: Zanimanje
sv: Jobbtitel
uk: Назва роботи

source: The person's job title
ca: Càrrec d'aquesta persona
cs: Pracovní titul osoby
dz: གང་ཟག་འདི་གི་ལས་གཡོག་གི་འགོ་མིང་
el: Ο τίτλος εργασίας του προσώπου
es: El puesto laboral de esta persona
fi: Henkilö työnimike
hr: Zanimanje osobe
mk: Титула на личноста
ne: ब्यक्त्तिको काम शीर्षक
nl: De titel van de baan van deze persoon
pl: Tytuł w firmie tej osoby
pt_br: O cargo da pessoa (título no emprego)
sr@latn: Zanimanje ove osobe
sv: Personens jobbtitel
uk: Назва роботи особи

source: Role
ca: Funció
dz: ལས་འགན་
el: Ρόλος
es: Rol
fi: Asema
hr: Uloga
mk: Улога
ne: भुमिका
nl: Rol
pl: Rola
pt_br: Papel
sr@latn: Uloga
sv: Roll
uk: Посада

source: The person's job role
ca: Funció d'aquesta persona
cs: Role osoby v zaměstnání
dz: གང་ཟག་འདི་གི་ལས་གཡོག་གི་ལས་འགན་
el: Η ρόλος της εργασίας του προσώπου
es: El rol laboral de esta persona
fi: Henkilön asema työssä
hr: Uloga osobe na radnom mjestu
mk: Работна улога на личноста
ne: ब्यक्त्तिको कार्य भूमिका
nl: De rol die deze persoon heeft bij baan
pl: Rola w firmie tej osoby
pt_br: O papel da pessoa no trabalho
sr@latn: Uloga ove osobe na radnom mestu
sv: Personens yrkesroll
uk: Посада особи

source: Logo
dz: ལས་རྟགས་
el: Λογότυπο
es: Logotipo
hr: Logotip
mk: Лого
ne: लोगो
pt_br: Logotipo
sr@latn: Zaštitni znak preduzeća
sv: Logotyp
uk: Емблема

source: Pointer to a byte stream, representing the logo of the person's company
ca: Apuntador a un corrent de bytes, que representa el logo de la companyia d'aquesta persona
cs: Ukazatel na byte stream představující logo společnosti osoby
dz: གང་ཟག་འདི་གི་ཚོང་སྡེའི་ལས་རྟགས་ཀྱི་ཁྱད་ཚབ་འབད་ བཱའིཊི་རྒྱུན་རིམ་ཅིག་ལུ་དཔག་བྱེད་
el: Δεικτικό σε byte stream, που αναπαριστά το λογότυπο της εταιρίας του προσώπου
es: Puntero hacia un flujo de bytes que representan el logotipo de la compañía de la persona
fi: Osoitin tavuvirtaan, joka sisältää kuvan henkilön yrityksen logosta
hr: Pokazivač na bajt tok koji predstavlja logotip tvrtke ove osobe
mk: Покажувачот на бајт тек, го претставува логото на копанијата на личноста
ne: बाइट स्ट्रिममा सूचक, ब्यक्त्तिको कम्पनीको लोगो दर्साउँदछ
nl: Pointer naar een byte-stroom, die het logo van het bedrijf van de persoon voorstelt
pl: Wskaźnik do strumienia bajtowego, reprezentującego logo firmy tej osoby
pt_br: Ponteiro para um fluxo de bytes, representando o logotipo da empresa da pessoa
sr@latn: Pokazivač ka bajt-toku koji predstavlja zaštitni znak preduzeća ove osobe
sv: Pekare till en byteström som representerar logotypen för personens företag
uk: Вказівник на потік байтів, що представляє емблему компанії особи

source: Logo URI
ca: URI del logo
cs: URI loga
dz: ཡུ་ཨར་ཨའི་ལས་རྟགས་
el: URI λογοτύπου
es: Dirección del logotipo
fi: Logon URI
hr: URI logotipa
mk: Лого URI
ne: लोगो युआरआइ
pl: URI loga
pt_br: URI Logotipo
sr@latn: URI zaštitnog znaka
sv: Logotyp-URI
uk: URI емблеми

source: URI to the logo of this person's company
ca: URI al logo de la companyia d'aquesta persona
cs: URI loga společnosti osoby
dz: གང་ཟག་འདི་གི་ཚོང་སྡེའི་ལས་རྟགས་ལུ་ཡུ་ཨར་ཨའི་
el: URI για το λογότυπο της εταιρίας του προσώπου
es: URI hacia el logotipo de la compañía de esta persona
fi: URI henkilön yrityksen logon sisältävään kuvaan
hr: URI do zaštitnog logotipa tvrtke osobe
mk: URI на логото на компанијата на личноста
ne: यो ब्यक्त्तिको कम्पनीको युआरआइ लोगो
nl: URI naar logo van bedrijf van deze persoon
pl: Adres URI do loga firmy tej osoby
pt_br: URI para o logotipo da empresa da pessoa
sr@latn: URI do zaštitnog zanaka preduzeća ove osobe
sv: URI till logotypen för denna persons företag
uk: URI емблеми компанії цієї особи

source: Agent
ca: Representant
dz: ལས་ཚབ་
el: Ατζέντης
es: Representante
fi: Edustaja
mk: Агент
ne: प्रतिनिधि
nl: Contactpersoon
pt_br: Representante
sr@latn: Zastupnik
uk: Агент

source: A person, acting for the person described in this card
ca: Una persona, que actúa en nom de la persona descrita en aquesta targeta
cs: Osoba jednající za osobu popisovanou touto kartou
dz: ཤོག་བྱང་འདི་ནང་འགྲེལ་བཤད་བརྐྱབ་ཡོད་པའི་གང་ཟག་འདི་གི་དོན་ལུ་ ངོ་ཚབ་འབད་མི་ གང་ཟག་ཅིག་
el: Ένα άτομο που αντιπροσωπεύει το πρόσωπο σε αυτήν την καρτέλα
es: Una persona actuando en nombre de la persona descrita en esta tarjeta
fi: Kortissa kuvatun henkilön edustaja
hr: Osoba koja zastupa osubu opisanu u karti
mk: Личност, однесување за личноста опишана на оваа картичка
ne: ब्यक्त्ति, यस कार्डमा वर्णन गरिएको ब्यक्त्ति
nl: Een persoon die optreedt voor de persoon beschreven in deze kaart
pl: Osoba, działająca dla osoby opisanej przez tą kartę
pt_br: Uma pessoa, que age em nome da pessoa descrita por este cartão
sr@latn: Osoba koja zastupa osobu predstavljenu na ovoj kartici
sv: En person som agerar som agent för personen som beskrivs i detta kort
uk: Особа, що виступає від імені особи, яка описана у цій картці

source: Agent URI
ca: URI de representant
cs: URI agenta
dz: ཡུ་ཨར་ཨའི་ལས་ཚབ་
el: URI ατζέντη
es: Dirección del representante
fi: Edustajan URI
mk: Агент URI
ne: प्रतिनिधि युआरआइ
nl: Contactpersoon URI
pl: URI agenta
pt_br: URI Representante
sr@latn: URI zastupnika
uk: URI агента

source: URI to the description of a person, acting for the person described in this card
ca: URI a la descripció d'una persona que actua en nom de la persona descrita en aquesta targeta
cs: URI na popis agenta, který jedná za osobu popisovanou touto kartou
dz: ཤོག་བྱང་འདི་ནང་འགྲེལ་བཤད་བརྐྱབ་ཡོད་པའི་གང་ཟག་འདི་གི་དོན་ལུ་ ལས་ཚབ་འབད་མི་ གང་ཟག་ཅིག་གི་འགྲེལ་བཤད་ལུ་ཡུ་ཨར་ཨའི་
el: URI για την περιγραφή ενός ατόμου που αντιπροσωπεύει το πρόσωπο σε αυτήν την καρτέλα
es: URI hacia la descripción de una persona actuando en nombre de la persona descrita en esta tarjeta
fi: URI kuvaukseen henkilöstä, joka toimii tässä kortissa kuvatun henkilön edustajana
hr: URI do opisa osobe koja zastupa osobu predstavljenu na ovoj kartici
mk: URI за опис на личноста, однесувањето на личноста објаснето на оваа каричка
ne: युआरआइ ब्यक्त्तिको वर्णनका लागि, यस कार्डमा वर्णन गरिएको ब्यक्त्ति
nl: URI naar een beschrijving van een persoon, die optreedt voor de persoon beschreven in deze kaart
pl: Adres URI do opisu osoby działającej dla osoby opisanej przez tą kartę
pt_br: URI para a descrição da pessoa que age em nome da pessoa descrita por este cartão
sr@latn: URI do opisa osobe koja zastupa osobu predstavljenu na ovoj kartici
sv: URI till beskrivningen av en person som agerar för personen som är beskriven i detta kort
uk: URI опису особи, що виступає від імені особи, яка описана у цій картці

source: Agent string
ca: Cadena del representant
cs: Řetězec agenta
dz: ལས་ཚབ་ཡིག་རྒྱུན་
el: Αλφαριθμητικό ατζέντη
es: Cadena de representante
fi: Edustajan merkkijono
hr: Niz agenta
mk: Стринг агент
ne: प्रतिनिधि स्ट्रिङ
nl: Contactpersoon tekst
pl: Napis określający agenta
pt_br: Expressão representante
sr@latn: Niz za zastupnika
sv: Agentsträng
uk: Рядок агента

source: A person, acting for the person described in this card (deprecated string representation)
ca: Una persona que actúa en nom de la persona d'aquesta targeta (representació de cadena no acceptada)
cs: Agent, který jedná za osobu popisovanou touto kartou (zastaralá reprezentace řetězcem)
dz: ཤོག་བྱང་ (ངོས་ལེན་མེད་པའི་ཡིག་རྒྱུན་གྱི་ལས་ཚབ་) འདི་ནང་འགྲེལ་བཤད་བརྐྱབ་ཡོད་པའི་གང་ཟག་གི་དོན་ལུ་ ལས་ཚབ་འབད་མི་གང་ཟག་ཅིག་
el: Ένα άτομο που αντιπροσωπεύει το πρόσωπο σε αυτήν την καρτέλα (deprecated string representation)
es: Una persona actuando en nombre de la persona descrita en esa tarjeta (representación de cadena obsoleta)
fi: Kuvaus henkilöstä, joka toimii tässä kortissa kuvatun henkilön edustajana (käytöstä poistunut esitysmuoto)
hr: Osoba koja zastupa osubu opisanu u karti (zastarjelo prikazivanje niza)
mk: Личност, однесување за личноста опишано на оваа картичка
ne: ब्यक्त्ति, यस कार्डमा वर्णन गरिएको ब्यक्त्ति (स्ट्रिङ प्रदर्शनी डेप्रिकेटेड )
nl: Een persoon die optreedt voor de persoon beschreven in deze kaart (afgeraden tekstrepresentatie)
pl: Osoba działająca dla osoby opisanej w tej karcie (przestarzała reprezentacja napisu)
pt_br: Uma pessoa que age em nome da pessoa descrita por este cartão (representação de expressão obsoleta)
sr@latn: Osoba koja zastupa osobu predstavljenu na ovoj kartici (prevaziđeni format)
sv: En person som agerar för personen som är beskriven i detta kort (föråldrad strängrepresentation)
uk: Особа, що виступає від імені особи, яка описана у цій картці (застаріла символьна форма)

source: Organization list
ca: Llista d'organitzacions
cs: Seznam organizací
dz: ཚོགས་སྡེའི་ཐོ་ཡིག་
el: Λίστα οργανισμών
es: Lista de organizaciones
fi: Lista organisaatioista
hr: Popis organizacija
mk: Листа на организацијата
ne: संस्था सूची
nl: Organisatie lijst
pl: Lista organizacji
pt_br: Lista organizações
sr@latn: Spisak organizacija
sv: Organisationslista
uk: Список організацій

source: List of all organization this person belongs to. This is a GList *, where the elements are gchar *'s
ca: Llista de totes les organitzacions a que pertany aquesta persona. És una GList *, on els elements són gchar *'s
cs: Seznam všech organizací, kam tato osoba patří. Jedná se o GList *, kde prvky jsou typu gchar *
dz: གང་ཟག་འདི་གྲངས་ལུ་གཏོགས་མི་ཚོགས་སྡེའི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་ཆ་མཉམ་ gchar *'s ཨིན་པའི་ GList * ཅིག་ཨིན་
el: Μια λίστα όλων των οργανισμών που ανήκει αυτό το πρόσωπο.This is a GList *, where the elements are gchar *'s
es: Lista de todas las organizaciones a las que pertenece esta persona. Esta es una lista GList *, donde los elementos son gchar *
fi: Lista kaikista organisaatiosta, joihin tämä henkilö kuuluu. Tämä on GList *-tietorakenne, jossa osat ovat tyyppiä gchar *
hr: Popis svih organizacija kojima osoba pripada. Ovo je GPopis *, elementi su gchar *
mk: Листа на сите организации на кој припаѓа оваа личност. Ова е GList*, каде што елементите се gchar-ови
ne: यस ब्यक्त्तिसँग सम्बन्धित सबै संस्थाको सूची। यो जिसूची हो *, जहाँ तत्व जिक्यारेक्टर हो *'s
nl: Lijst van alle organisaties waartoe deze persoon behoort. Dit is een GList *, waarin de elementen gchar * zijn
pl: Lista wszystkich organizacji, do których należy ta osoba. To jest GList * gdzie elementy są typu gchar *
pt_br: Lista de todas as organizações a que esta pessoa pertence. Esta é uma GList *, onde os elementos são gchar *
sr@latn: Spisak svih organizacija kojima ova osoba pripada. Ovo je GList * gde su svi elementi gchar * -ovi
sv: Lista med alla organisationer som denna person hör till. Detta är en GList * där elementen är gchar *
uk: Список організацій до яких належить особа. Це GList * з елементів типу gchar *

source: Organization
ca: Organització
cs: Organizace
dz: ཚོགས་སྡེ་
el: Οργανισμός
es: Organización
fi: Organisaatio
hr: Organizacija
mk: Организација
ne: संस्था
nl: Organisatie
pl: Organizacja
pt_br: Organização
sr@latn: Organizacija
sv: Organisation
uk: Організація

source: The person's first organization
ca: Primera organització de la persona
cs: První organizace osoby
dz: གང་ཟག་འདི་གི་ཚོགས་སྡེ་དང་པ་
el: Ο πρώτος οργανισμός αυτού του προσώπου
es: La primera organización de esta persona
fi: Henkilön ensimmäinen organisaatio
hr: Prva organizacija osobe
mk: Првата органзација на личноста
ne: ब्यक्त्तिको पहिलो संस्था
nl: Eerste organisatie van persoon
pl: Pierwsza organizacja tej osoby
pt_br: A primeira organização da pessoa
sr@latn: Prva organizacija ove osobe
sv: Personens första organisation
uk: Перша організація особи

source: Category list
ca: Llista de categories
cs: Seznam kategorií
dz: དབྱེ་རིམ་ཐོ་ཡིག་
el: Λίστα κατηγορίας
es: Lista de categorías
fi: Luokka
hr: Popis kategorija
mk: Листа на категории
ne: समूह सूची
nl: Categorie lijst
pl: Lista kategorii
pt_br: Lista de categorias
sr@latn: Spisak kategorija
sv: Kategorilista
uk: Список категорій

source: List of all categories of this person. This is a GList *, where the elements are gchar *'s
ca: Llista de totes les categories d'aquesta persona. És una GList *, on els elements són gchar *'s
cs: Seznam všech kategorií této osoby. Jedná se o GList *, kde prvky jsou typu gchar *
dz: གང་ཟག་འདི་གི་དབྱེ་རིམ་ཚུ་གི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་ gchar *'s ཨིན་པའི་ GList *ཅིག་ཨིན་
el: Λίστα όλων των κατηγοριών αυτού του προσώπου. This is a GList *, where the elements are gchar *'s
es: Lista de todas las categorías de esta persona. Esta es una GList *, donde los elementos son del tipo gchar *
fi: Lista kaikista tämän henkilön luokista. Tämä on GList *-tietorakenne, jossa osat ovat tyyppiä gchar *
hr: Popis svih kategorija za ovu osobu. Ovo je GPopis *, elementi su gchar *
mk: Листа на сите категории на оваа личност. Ова е GList *, каде што елементите се gchar *-ови
ne: यस ब्यक्त्तिको सबै कोटिहरू। यो जिसीची हो *, जहाँ तत्व जिक्यारेक्टर हुन्छ *'s
nl: Lijst van alle categorieen van deze persoon. Dit is een GList *, waarin de elementen gchar * zijn
pl: Lista wszystkich kategorii tej osoby. To jest GList *, gdzie elementy są typu gchar *
pt_br: Lista de todas as categorias desta pessoa. Esta é uma GList *, onde os elementos são gchar *
sr@latn: Spisak svih kategorija za ovu osobu. Ovo je GList * gde su svi elementi gchar * -ovi
sv: Lista med alla kategorier för denna person. Detta är en GList * där elementen är gchar *
uk: Список категорій цієї особи. Це GList * з елементів типу gchar *

source: Categories
cs: Kategorie
dz: དབྱེ་རིམ་ཚུ་
el: Κατηγορίες
es: Categorías
fi: Luokat
hr: Kategorije
mk: Категории
ne: कोटिहरू
nl: Categorieën
pl: Kategorie
pt_br: Categorias
sr@latn: Kategorije
sv: Kategorier
uk: Категорії

source: String representation of this person's categories
ca: Representació en forma de cadena de les categories d'aquesta persona
cs: Reprezentace řetězcem kategorií osoby
dz: གང་ཟག་འདི་གི་དབྱེ་རིམ་ཚུ་གི་ ཡིག་རྒྱུན་ཁྱད་ཚབ་
el: Αλφαριθμητική αναπαράσταση των κατηγοριών αυτού του προσώπου
es: Representación de cadena de las categorías de esta persona
fi: Merkkijonoesitys tämän käyttäjän luokista
hr: Niz koji predstavljanje kategorije za ovu osobu
mk: Стринг претставување на категориите на ова личност
ne: यो ब्यक्त्तिको कोटिहरूको स्ट्रिङ प्रदर्शनी
nl: Tekstrepresentatie van de categorieen van deze persoon
pl: Reprezentacja napisowa kategorii tej osoby
pt_br: Expressão representativa da categoria desta pessoa
sr@latn: Nizno predstavljanje kategorija za ovu osobu
sv: Strängrepresentation för denna persons kategorier
uk: Символьне представлення категорій особи

source: Note
ca: Nota
cs: Poznámka
dz: དྲན་འཛིན་
el: Σημείωση
es: Nota
fi: Huomautus
hr: Bilješka
mk: Забелешка
ne: द्रष्टव्य
nl: Opmerking
pl: Uwaga
pt_br: Nota
sr@latn: Beleška
sv: Anteckning
uk: Примітка

source: Additional comments
ca: Comentaris addicionals
cs: Dodatečné komentáře
dz: ཁ་སྐོང་བརྡ་བཀོད་ཚུ་
el: Επιπλέον σχόλια
es: Comentarios adicionales
fi: Lisähuomautukset
hr: Dodatni komentari
mk: Додатни коментари
ne: थप टिप्पणीहरु
nl: Extra opmerkingen
pl: Dodatkowe komentarze
pt_br: Comentários adicionais
sr@latn: Dodatni komentari
sv: Ytterligare kommentarer
uk: Додаткові коментарі

source: The product identifier of the vCard. In case of newly generated objects, this is LibMIMEDir's product identifier
ca: L'identificador de producte de la vCard. En cas d'objectes generats de nou, és l'identificador de producte de LibMIMEDir
cs: Identifikátor produktu vCard. V případě nově generovaných objektů se jedná o identifikátor produktu LibMIMEDir
dz: vCard གི་ཐོན་སྐྱེད་ངོས་འཛིན་འབད་མི། བཟོ་བཏོན་གསརཔ་འབད་ཡོད་པའི་དངོས་པོ་ཚུ་གི་གནད་དོན་ལུ་འབད་བ་ཅིན་ འདི་ LibMIMEDir's གི་ཐོན་སྐྱེད་ངོས་འཛིན་འབད་མི་ཅིག་ཨིན།
el: Το αναγνωριστικό προϊόντος της vCard.Σε περίπτωση αντικειμένων που δημιουργήθηκαν πρόσφατα, αυτό είναι το αναγνωριστικό προϊόντος του LibMIMEDir
es: El identificador de producto de la vCard. En caso de los objetos generados recientemente éste es el identificador de producto LibMIMEDir
fi: VCardin tuotetuniste. Uusille korteille arvo on LibMIMEDir-kirjaston tuetetunniste.
hr: Identifikator proizvoda za vCard. U slučaju novostvorenih objekta pripada mu LibMIMEDir identifikator proizvoda.
mk: Продукт идентификаторот на vCard. Во случај на ново генерирани објекти, ова е LibMIMEDir-ов продукт идентификатор
ne: भिकार्डको उत्पादन पहिचायक। नयाँ निर्माण गरिएको वस्तुहरूको केसमा, यो लिब्मेमिडिरको उत्पादन पहिचायक हो
nl: De produkt identficeerrder van de vCard. In geval van nieuw gegenereerde objecten is dit de produkt identificeerder van LibMIMEDir
pl: Identyfikator produktu tej vKarty. W przypadku nowowygenerowanych obiektów, to jest identyfikator produktu LibMIMEDir
pt_br: O identificador de produto do vCartão. No caso de novos objetos gerados, este é o identificador de produto LibMIMEDir
sr@latn: Označivač produkta za vCard. U slučaju novostvorenih objekata pripada mu LibMIMEDir označivač produkta.
sv: Produktidentifieraren för vCard. För nyligen genererade objekt är detta produktidentifieraren för LibMIMEDir
uk: Ідентифікатор продукту картки. Для новостворених об'єктів має значення ідентифікатора продукту LibMIMEDir

source: Revision
ca: Revisió
cs: Revize
dz: བསྐྱར་སྦྱོང་
el: Αναθεώρηση
es: Revisión
fi: Revisio
hr: Revizija
mk: Ревизија
ne: पूर्वावलोकन
nl: Herziening
pl: Wydanie
pt_br: Revisão
sr@latn: Pregled
uk: Випуск

source: Card's revision
ca: Revisió de la targeta
cs: Revize karty
dz: ཤོག་བྱང་གི་བསྐྱར་སྦྱོང་
el: Αναθεώρηση καρτέλας
es: Revisión de la tarjeta
fi: Kortin revisio
hr: Revizija karte
mk: Ревизија на картата
ne: कार्डको पूर्वावलोकन
nl: Herziening van kaart
pl: Wydanie karty
pt_br: Revisão do cartão
sr@latn: Pregled kartice
sv: Kortets revisionsnummer
uk: Випуск картки

source: Sort string
ca: Cadena d'ordenació
cs: Řetězec třídění
dz: ཡིག་རྒྱུན་དབྱེ་སེལ་འབད་
el: Αλφαριθμητικό ταξινόμησης
es: Cadena de orden
fi: Järjestysmerkkijono
hr: Niz za razvrstavanje
mk: Стринг подреди
ne: क्रमबद्ध स्ट्रिङ
nl: Sorteertekst
pl: Napis sortujący
pt_br: Expressão de ordenação
sr@latn: Niz za redosled
sv: Sorteringssträng
uk: Рядок сортування

source: String that defines this card's sort order
ca: Cadena que defineix la forma d'ordenació d'aquesta targeta
cs: Řetězec definující pořadí třídění této karty
dz: ཤོག་བྱང་དེ་གི་དབྱེ་སེལ་རིམ་པ་ངེས་འཛིན་འབད་མིའི་ཡིག་རྒྱུན་
el: Αλφαριθμητικό που καθορίζει τη σειρά ταξινόμησης της καρτέλας
es: Cadena que define el criterio de ordenamiento de esta tarjeta
fi: Merkkijono, joka määrittelee tämän kortin järjestyksen
hr: Niz koji određuje poredak ove kartice
mk: Стринг кој го дефенира редот на подредување на картата
ne: यो कार्डको क्रमबद्व अर्डर परिभाषित गर्ने स्ट्रिङ
nl: Tekst die de sorteervolgorde aangeeft van deze kaart
pl: Napis określający porządek sortowania kart
pt_br: A expressão que define a ordem de ordenação deste cartão
sr@latn: Niz koji određuje redosled ove kartice
sv: Sträng som definierar detta korts sorteringsorder
uk: Рядок який визначає порядок карток

source: Sound
ca: So
cs: Zvuk
dz: སྒྲ་སྐད་
el: Ήχος
es: Sonido
fi: Ääni
hr: Zvuk
mk: Звук
ne: ध्वनि
nl: Geluid
pl: Dźwięk
pt_br: Som
sr@latn: Zvuk
sv: Ljud
uk: Звук

source: Pointer to a byte stream, representing a sound file
ca: Apuntador a un corrent de bytes que representa un fitxer de so
cs: Ukazatel na byte stream představující zvukový soubor
dz: སྒྲ་སྐད་ཡིག་སྣོད་ཅིག་ཁྱད་ཚབ་འབད་ བཱའིཊི་རྒྱུན་རིམ་ཅིག་ལུ་དཔག་བྱེད་
el: Δεικτικό σε ένα byte stream, που αναπαριστά ένα αρχείο ήχου
es: Puntero hacia un flujo de bytes que representan un archivo de sonido
fi: Osoitin tavuvirtaan, josta löytyy äänitiedosto
hr: Pokazivač na bajt tok koji predstavlja datoteku s zvukom
mk: Покажувач на бајт тек, кој претставува звучна датотека
ne: बाइट स्ट्रिमका लागि सूचक, ध्वनि फाइल दर्साउने
nl: Pointer naar een byte-stroom, die een geluidsbestand voorstelt
pl: Wskaźnik do strumienia bajtowego, reprezentującego plik dźwiękowy
pt_br: Ponteiro para um fluxo de bytes que representa um arquivo de som
sr@latn: Pokazivač ka bajt-toku koji predstavlja datoteku sa zvukom
sv: Pekare till en byteström som representerar en ljudfil
uk: Вказівник на потік байтів, що представляють звуковий файл

source: Sound URI
ca: URI de so
cs: URI zvuku
dz: ཡུ་ཨར་ཨའི་སྒྲ་སྐད་
el: URI ήχου
es: Dirección del sonido
fi: Äänen URI
hr: URI zvuka
mk: Звук URI
ne: ध्वनि युआरआइ
nl: Geluid URI
pl: URI dźwięku
pt_br: URI de Som
sr@latn: URI zvuka
sv: Ljud-URI
uk: URI звуку

source: URI to a sound file
ca: URI a un fitxer de so
cs: URI na zvukový soubor
dz: སྒྲ་སྐད་ཡིག་སྣོད་ཅིག་ལུ་ཡུ་ཨར་ཨའི་
el: URL σε ένα αρχείο ήχου
es: URI hacia un archivo de sonido
fi: URI äänitiedostoon
hr: URI do datoteke s zvukom
mk: URI на звучна датотека
ne: युआरआइ ध्वनि फाइलमा
nl: URI naar een geluidsbestand
pl: Adres URI do pliku dźwiękowego
pt_br: URI para um arquivo de som
sr@latn: URI do datoteke sa zvukom
sv: URI till en ljudfil
uk: URI звукового файлу

source: Unique Identifier
ca: Identificador únic
cs: Unikátní identifikátor
dz: ངོས་འཛིན་མཐུན་མོང་མ་ཡིན་པ་
el: Μοναδικό αναγνωριστικό
es: Identificador único
fi: Yksilöllinen tunniste
hr: Jedinstvena oznaka
mk: Уникатен идентификатор
ne: अनौंठो पहिचायक
nl: Unieke identificeerder
pl: Unikalny identyfikator
pt_br: Identificador Único
sr@latn: Jedinstveni označivač
sv: Unik identifierare
uk: Унікальний ідентифікатор

source: A unique identifier for this card
ca: Un identificador únic per aquesta targeta
cs: Unikátní identifikátor této karty
dz: ཤོག་བྱང་འདི་གི་དོན་ལུ་ མཐུན་མོང་མ་ཡིན་པའི་ངོས་འཛིན་པ་
el: Ένα μοναδικό αναγνωριστικό για αυτήν την καρτέλα
es: Un identificador único para esta tarjeta
fi: Tämän kortin yksilöllinen tunniste
hr: Jedinstveni označivač za ovu kartu
mk: Уникатен идентификатор за оваа карта
ne: यो कार्डका लागि अनौंठो पहिचायक
nl: Een unieke identificeerde voor deze kaart
pl: Unikalny identyfikator dla tej karty
pt_br: Um identificador único para este cartão
sr@latn: Jedinstveni označivač za ovu karticu
sv: En unik identifierare för detta kort
uk: Унікальний ідентифікатор цього файлу

source: URL
dz: ཡུ་ཨར་ཨེལ་
ne: यू आर एल
