Repository: druimalban/gpe
Catalog: */libmimedir/po/*.po
Languages: ca, cs, dz, el, es, fi, hr, mk, ne, nl, pl, pt_br, sr@latn, sv, uk

source: An alternate URL for this resource
ca: Una URL alternativa per aquest recurs
cs: Alternativní URL pro tento zdroj
dz: ཐོན་ཁུངས་འདི་གི་དོན་ལུ་ ཡུ་ཨར་ཨེལ་ཐབས་གཞན་
el: Ένα εναλλακτικό URL για αυτήν την πηγή
es: Una URL alternativa para este recurso
fi: Vaihtoehtoinen URL näille tiedoille
hr: Drugi URL za ovaj izvor
mk: Алтернативен URL за овој ресурс
ne: यो संसाधनका लागि वैकल्पिक यू आर एल
nl: Een alternatieve URL voor deze bron
pl: Alternatywny URL dla tego zasobu
pt_br: Um URL alternativo para este recurso
sr@latn: Alternativni URL za ovaj izvor
sv: En alternativ URL för denna resurs
uk: Альтернативний URL цього ресурсу

source: Classification
ca: Classificació
cs: Klasifikace
dz: དབྱེ་བཟོ་
el: Κατάταξη
es: Clasificación
fi: Luokittelu
hr: Klasifikacija
mk: Класификација
ne: वर्गिकरण
nl: Classificatie
pl: Klasyfikacja
pt_br: Classificação
sr@latn: Razvrstanje
sv: Klassificering
uk: Класифікація

source: The security classfication of this card
ca: La classificació de seguretat d'aquesta targeta
cs: Bezpečnostní klasifikace této karty
dz: ཤོག་བྱང་འདི་གི་སྲུང་སྐྱོབ་དབྱེ་བཟོ་
el: Η κατάταξη ασφάλειας αυτής της καρτέλας
es: La clasificación de seguridad para esta tarjeta
fi: Tämän osoitekortin turvaluokitus
hr: Sigurnosno razvrstanje ove kartice
mk: Заштитната класификација на оваа карта
ne: यो कार्डको सुरक्षित बर्गिकरण
nl: De veiligheidsaanduiding van deze kaart
pl: Klasyfikacja bezpieczeństwa tej karty
pt_br: A classificação de segurança deste cartão
sr@latn: Bezbednosno razvrstanje ove kartice
sv: Säkerhetsklassificeringen för detta kort
uk: Клас безпеки цієї картки

source: Public key list
ca: Llista de claus públiques
cs: Seznam veřejných klíčů
dz: མི་མང་ལྡེ་མིག་གི་ཐོ་ཡིག་
el: Λίστα δημοσίου κλειδιού
es: Lista de claves públicas
fi: Lista julkisista avaimista
hr: Popis javnih ključeva
mk: Јавна листа на копчиња
ne: सार्वजनिक कुञ्जी सूची
nl: Openbare sleutel lijst
pl: Lista kluczy publicznych
pt_br: Lista chaves públicas
sr@latn: Spisak javnih ključeva
sv: Lista med publika nycklar
uk: Список відкритих ключів

source: List of this person's public keys. This is a GList *, where the elements are MIMEDirVCardKeys
ca: Llista de claus públiques d'aquesta persona. És una GList *, on els elements són MIMEDirVCardKeys
cs: Seznam veřejných klíčů osoby. Jedná se o GList *, kde prvky jsou typu MIMEDirVCardKeys
dz: གང་ཟག་འདི་གི་མི་མང་ལྡེ་མིག་གི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་ MIMEDirVCardKeys ཨིན་པའི་ GList * ཅིག་ཨིན།
el: Λίστα των δημοσίων κλειδιών αυτού του προσώπου. This is a GList *, where the elements are MIMEDirVCardKeys
es: Lista de las claves públicas de esta persona. Esta es una GList * donde los elementos son MIMEDirVCardKeys
fi: Lista tämän henkilön julkisista avaimista. Tämä on GList *-tietorakenne, jossa ovat tyyppiä MIMEDirVCardKeys
hr: Popis javnih ključeva ove osobe. Ovo je GPopis*, elementi su MIMEDirVCardKeys
mk: Листа на јавните копчиња на личноста. Ова е GList *, каде што елементите се MIMEDirVCardKeys
ne: यो ब्यक्त्तिको सार्वजनिक कुञ्जीहरू। यो जिसूची हो *, जहाँ तत्व माइमडिरभि कार्ड कुञ्जीहरू हुन्छन्
nl: Lijst van openbare sleutels van deze persoon. Dit is een GList *, waarin de elementen MIMEDirVCardKeys zijn
pl: Lista kluczy publicznych tej osoby. To jest GList *, gdzie elementy są typu MIMEDirVCardKeys
pt_br: Lista das chaves públicas desta pessoa. Esta é uma GList *, onde os elementos são MIMEDirVCardKeys
sr@latn: Spisak javnih ključeva ove osobe. Ovo je GList * gde su svi elementi MIMEDirVCardKeys
sv: Lista med denna persons publika nycklar. Detta är en GList * där elementen är MIMEDirVCardKeys
uk: Список відкритих ключів цієї особи. Це GList * з елементів MIMEDirVCardKeys

source: Public key
ca: Clau pública
cs: Veřejný klíč
dz: མི་མང་ལྡེ་མིག་
el: Δημόσιο κλειδί
es: Clave pública
fi: Julkinen avain
hr: Javni ključ
mk: Јавни копчиња
ne: सार्वजनिक कुञ्जी
nl: Openbare sleutel
pl: Klucz publiczny
pt_br: Chave pública
sr@latn: Javni ključ
sv: Publik nyckel
uk: Відкритий ключ

source: This person's first public key
ca: Primera clau pública d'aquesta persona
cs: První veřejný klíč této osoby
dz: གང་ཟག་འདི་གི་མགོའི་མི་མང་ལྡེ་མིག་
el: Το πρώτο δημόσιο κλειδί αυτού του προσώπου
es: La primera clave pública de esta persona
fi: Henkilön ensimmäinen julkinen avain
hr: Prvi javni ključ ove osobe
mk: Првото јавно копче на личноста
ne: यो ब्यक्त्तिको पहिलो सार्वजनिक कुञ्जी
nl: De eerste openbare sleutel van deze persoon
pl: Pierwszy klucz publiczny tej osoby
pt_br: A primeira chave pública desta pessoa
sr@latn: Prvi javni ključ ove osobe
sv: Denna persons första publika nyckel
uk: Перший публічний ключ особи

source: Key type
ca: Tipus de clau
cs: Typ klíče
dz: ལྡེ་མིག་དབྱེ་བ་
el: Τύπος κλειδιού
es: Tipo de clave
fi: Avaimen tyyppi
hr: Tip tipke
mk: Тип на копче
ne: कुञ्जी प्रकार
nl: Soort sleutel
pl: Typ klucza
pt_br: Tipo da chave
sr@latn: Vrsta ključa
sv: Nyckeltyp
uk: Тип ключа

source: Type of the first public key
ca: Tipus de la primera clau pública
cs: Typ prvního veřejného klíče
dz: མི་མང་ལྡེ་མིག་དང་པའི་དབྱེ་བ་
el: Τύπος του πρώτου δημόσιου κλειδιού
es: El tipo de la primera clave pública
fi: Ensimmäisen julkisen avaimen tyyppi
hr: Vrsta prvog javnog ključa
mk: Тип на првото јавно копче
ne: पहिलो सार्वजनिक कुञ्जीको प्रकार
nl: Soort van eerste openbare sleutel
pl: Typ pierwszego klucza publicznego
pt_br: Tipo da primeira chave pública
sr@latn: Vrsta prvog javnog ključa
sv: Typen för den första publika nyckeln
uk: Тип першого публічного ключа

source: Error reading card file %s: %s!
ca: Error llegint fitxer de targes %s: %s!
cs: Chyba při čtení souboru karty %s: %s!
dz: འཛོལ་བ་ལྷག་པའི་ཤོག་བྱང་ཡིག་སྣོད་%s: %s!
el: Σφάλμα ανάγνωσης αρχείου καρτέλας %s: %s!
es: Ocurrió un error al leer el archivo de tarjeta %s: %s
fi: Virhe luettaessa korttitiedostoa %s: %s!
hr: Greška u čitanju datoteke karte %s: %s!
mk: Грешка при читање на датотеката на картата %s: %s!
ne: त्रुटि कार्ड फाइल पढ्दै %s: %s!
nl: Fout bij lezen kaartbestand %s: %s!
pl: Błąd przy odczycie pliku karty %s: %s!
pt_br: Erro ao ler arquivo de cartão %s: %s!
sr@latn: Greška pri čitanju datoteke kartice %s: %s!
sv: Fel vid läsning av kortfilen %s: %s!
uk: Помилка читання з файлу картки %s: %s!

source: Error writing card file %s: %s!
ca: Error escrivint fitxer de targes %s: %s!
cs: Chyba při zápisu souboru karty %s: %s!
dz: འཛོལ་བ་འབྲི་བའི་ཤོག་བྱང་ཡིག་སྣོད་%s: %s!
el: Σφάλμα εγγραφής αρχείου καρτέλας %s: %s!
es: Ocurrió un error al escribir el archivo de tarjeta %s: %s
fi: Virhe kirjoitettaessa korttitiedostoa %s: %s!
hr: Greška pri pisanju datoteke s karticom %s: %s!
mk: Грешка при читање на датотеката на картата %s: %s!
ne: त्रुटि कार्ड फाइल लेख्दै %s: %s!
nl: Fout bij schrijven kaartbestand %s: %s!
pl: Błąd przy zapisie pliku karty %s: %s!
pt_br: Erro ao escrever arquivo de cartão %s: %s!
sr@latn: Greška pri pisanju datoteke kartice %s: %s!
sv: Fel vid skrivning av kortfilen %s: %s!
uk: Помилка запису у файл картки %s: %s!

source: Name: %s
ca: Nom: %s
cs: Jméno: %s
dz: མིང་: %s
el: Όνομα: %s
es: Nombre: %s
fi: Nimi: %s
hr: Ime: %s
mk: Име: %s
ne: नाम: %s
nl: Naam: %s
pl: Nazwisko: %s
pt_br: Nome: %s
sr@latn: Ime: %s
sv: Namn: %s
uk: Назва: %s

source: Name
ca: Nom
cs: Jméno
dz: མིང་
el: Όνομα
es: Nombre
fi: Nimi
hr: Ime
mk: Име
ne: नाम
nl: Naam
pl: Nazwisko
pt_br: Nome
sr@latn: Ime
sv: Namn
uk: Назва

source: Prefix: %s
cs: Titul před: %s
dz: སྔོན་ཚིག: %s
el: Πρόθεμα: %s
es: Prefijo: %s
fi: Etuliite: %s
hr: Prefiks %s
mk: Префикс: %s
ne: उपसर्ग: %s
nl: Voorvoegsel: %s
pl: Przyrostek: %s
pt_br: Prefixo: %s
sr@latn: Titula: %s
uk: Префікс: %s

source: Given: %s
ca: Nom: %s
cs: Křestní: %s
dz: བྱིན་ཡོདཔ: %s
el: Βαπτιστικό: %s
es: Primer nombre: %s
fi: Etunimi: %s
hr: Dato%s
mk: Дадено: %s
ne: दिइएको: %s
nl: Voornaam: %s
pl: Imię: %s
pt_br: Primeiro: %s
sr@latn: Ime: %s
sv: Förnamn: %s
uk: Ім'я: %s

source: Additional: %s
ca: Addicional: %s
cs: Další: %s
dz: ཁ་སྐོང་: %s
el: Πρόσθετο: %s
es: Adicional: %s
fi: Lisätiedot: %s
hr: Dodatno: %s
mk: Додатно: %s
ne: थप: %s
nl: Extra: %s
pl: Dodatkowe: %s
pt_br: Adicionais: %s
sr@latn: Dodatno: %s
sv: Ytterligare: %s
uk: Додаткове: %s

source: Family: %s
ca: Cognom: %s
cs: Příjmení: %s
dz: རིགས་ཚན: %s
el: Πατρικό: %s
es: Apellido: %s
fi: Sukunimi: %s
hr: Obitelj %s
mk: Фамилијарно: %s
ne: परिवार: %s
nl: Achternaam: %s
pl: Rodzina: %s
pt_br: Sobrenome: %s
sr@latn: Prezime: %s
sv: Familj: %s
uk: Прізвище: %s

source: Suffix: %s
ca: Sufix: %s
cs: Titul za: %s
dz: རྗེས་ཚིག: %s
el: Επίθεμα: %s
es: Sufijo: %s
fi: Jälkiliite: %s
hr: Sufiks: %s
mk: Суфикс: %s
ne: प्रतत्य: %s
nl: Achtervoegsel: %s
pl: Przyrostek: %s
pt_br: Sufixo: %s
sr@latn: Sufiks: %s
uk: Суфікс: %s

source: Birth Date: %04d-%02d-%02d
ca: Data de naixement: %04d-%02d-%02d
cs: Narozeniny: %04d-%02d-%02d
dz: སྐྱེས་ཚེས: %04d-%02d-%02d
el: Ημερομηνία Γεννήσεως: %04d-%02d-%02d
es: Fecha de nacimiento: %04d-%02d-%02d
fi: Syntymäaika: %04d-%02d-%02d
hr: Datum Rođenja: %04d-%02d-%02d
mk: Дата на раѓање: %04d-%02d-%02d
ne: जन्म मिति: %04d-%02d-%02d
nl: Geboorte datum: %04d-%02d-%02d
pl: Data urodzenia: %04d-%02d-%02d
pt_br: Aniversário: %04d-%02d-%02d
sr@latn: Datum rođenja: %04d-%02d-%02d
sv: Födelsedatum: %04d-%02d-%02d
uk: День народження: %04d-%02d-%02d

source: Address label (%s):
ca: Etiqueta d'Adreça (%s):
cs: Adresní štítek (%s):
dz: ཁ་བྱང་ཁ་ཡིག(%s):
el: Ετικέτα διεύθυνσης (%s):
es: Etiqueta de dirección (%s):
fi: Osoitemerkintä (%s):
hr: Oznaka adrese (%s):
mk: Адресна ознака (%s):
ne: ठेगाना लेबुल (%s):
nl: Adreslabel (%s):
pl: Etykieta adresowa (%s):
pt_br: Etiqueta de endereço (%s):
sr@latn: Oznaka adrese (%s):
sv: Adressetikett (%s):
uk: Ярлик адреси (%s):

source: Address (%s):
ca: Adreça (%s):
cs: Adresa (%s):
dz: ཁ་བྱང་ (%s):
el: Διεύθυνση (%s):
es: Dirección (%s):
fi: Osoite (%s):
hr: Adresa (%s):
mk: Адреса (%s):
ne: ठेगाना (%s):
nl: Adres (%s):
pl: Adres (%s):
pt_br: Endereço (%s):
sr@latn: Adresa (%s):
sv: Adress (%s):
uk: Адреса (%s):

source: Postal Box: %s
ca: Apartat de Correus: %s
cs: P. O. Box: %s
dz: འགྲེམ་དང་འབྲེལ་བའི་སྒྲོམ: %s
el: Ταχυδρομική Θυρίδα: %s
es: Buzón postal: %s
fi: Postilaatikko: %s
hr: Poštanski sandučić %s
mk: Поштенска кутија: %s
ne: पत्र मञ्जुषा: %s
nl: Postbus: %s
pl: Skrzynka pocztowa: %s
pt_br: Caixa Postal: %s
sr@latn: Poštanski fah: %s
sv: Postbox: %s
uk: Абонентська скринька: %s

source: Extended: %s
ca: Ampliada: %s
cs: Rozšířená. %s
dz: རྒྱ་སྐྱེད་ཅན: %s
el: Εκτεταμένη: %s
es: Extendida: %s
fi: Laajennettu: %s
hr: Produženo: %s
mk: Проширено: %s
ne: विस्तृत: %s
nl: Uitgebreid: %s
pl: Rozszerzenie: %s
pt_br: Extendido: %s
sr@latn: Opširno: %s
sv: Utökat: %s
uk: Розширена: %s

source: Street: %s
ca: Carrer: %s
cs: Ulice: %s
dz: ཁྲོམ་ལམ: %s
el: Δρόμος: %s
es: Calle: %s
fi: Katuosoite: %s
hr: Ulica: %s
mk: Улица: %s
ne: गल्ली: %s
nl: Straat: %s
pl: Ulica: %s
pt_br: Rua: %s
sr@latn: Ulica: %s
sv: Gatuadress: %s
uk: Вулиця: %s

source: City: %s
ca: Ciutat: %s
cs: Město: %s
dz: གྲོང་སྡེ: %s
el: Πόλη: %s
es: Ciudad: %s
fi: Kaupunki: %s
hr: Grad %s
mk: Град: %s
ne: सहर: %s
nl: Plaatsnaam: %s
pl: Miasto: %s
pt_br: Cidade: %s
sr@latn: Grad: %s
sv: Ort: %s
uk: Місто: %s

source: Region: %s
ca: Comarca: %s
dz: ལུང་ཕྱོགས: %s
el: Περιοχή: %s
es: Región: %s
fi: Alue: %s
hr: Regija %s
mk: Регион: %s
ne: प्रदेश: %s
nl: Regio: %s
pt_br: Região: %s
sr@latn: Oblast: %s
uk: Регіон: %s

source: Postal Code: %s
ca: Codi Postal: %s
cs: PSČ: %s
dz: འགྲེམ་ཨང་: %s
el: Ταχυδρομικός Κώδικας: %s
es: Código postal: %s
fi: Postinumero: %s
hr: Poštanski broj %s
mk: Поштенски број: %s
ne: पोष्टल सङ्केत: %s
nl: Postcode: %s
pl: Kod pocztowy: %s
pt_br: Código Postal: %s
sr@latn: Poštanski broj: %s
sv: Postkod: %s
uk: Поштовий індекс: %s

source: Country: %s
ca: País: %s
cs: Země: %s
dz: རྒྱལ་ཁབ: %s
el: Χώρα: %s
es: País: %s
fi: Maa: %s
hr: Država %s
mk: Држава: %s
ne: देश: %s
nl: Land: %s
pl: Kraj: %s
pt_br: Pais: %s
sr@latn: Država: %s
sv: Land: %s
uk: Країна: %s

source: Telephone:
ca: Telèfon:
cs: Telefon:
dz: བརྒྱུད་འཕྲིན:
el: Τηλέφωνο:
es: Teléfono:
fi: Puhelinnumero:
hr: Telefon:
mk: Телефон:
ne: टेलिफोन:
nl: Telefoon:
pl: Telefon:
pt_br: Telefone:
sr@latn: Telefon:
sv: Telefon:
uk: Телефон:

source: Telephone: %s (%s)
ca: Telèfon: %s (%s)
cs: Telefon: %s (%s)
dz: བརྒྱུད་འཕྲིན: %s (%s)
el: Τηλέφωνο: %s (%s)
es: Teléfono: %s (%s)
fi: Puhelin: %s (%s)
hr: Telefon: %s (%s)
mk: Телефон: %s (%s)
ne: टेलिफोन: %s (%s)
nl: Telefoon: %s (%s)
pl: Telefon: %s (%s)
pt_br: Telefone: %s (%s)
sr@latn: Telefon: %s (%s)
sv: Telefon: %s (%s)
uk: Телефон: %s (%s)

source: E-mail:
ca: Correu electrònic:
dz: གློག་འཕྲིན:
es: Correo-e:
fi: Sähköpostiosoite:
hr: E-pošta:
ne: इमेल:
sr@latn: E-pošta:
sv: E-postadress:
uk: Ел.пошта:

source: E-mail: %s (%s)
ca: Correu electrònic: %s (%s)
dz: གློག་འཕྲིན: %s (%s)
es: Correo-e: %s (%s)
fi: Sähköpostiosoite: %s (%s)
hr: E-pošta: %s (%s)
ne: इमेल: %s (%s)
sr@latn: E-pošta: %s (%s)
sv: E-postadress: %s (%s)
uk: Ел.пошта: %s (%s)

source: Time zone: %c%02d:%02d
ca: Zona horària: %c%02d:%02d
cs: Časová zóna: %c%02d:%02d
dz: ཆུ་ཚོད་གླིང་: %c%02d:%02d
el: Ζώνη ώρας: %c%02d:%02d
es: Zona horaria: %c%02d:%02d
fi: Aikavyöhyke %c%02d:%02d
hr: Vremenska zona: %c%02d:%02d
mk: Временска зона: %c%02d:%02d
ne: क्षेत्र समय: %c%02d:%02d
nl: Tijdzone: %c%02d:%02d
pl: Strefa czasowa: %c%02d:%02d
pt_br: Fuso horário: %c%02d:%02d
sr@latn: Vremenska zona: %c%02d:%02d
sv: Tidszon: %c%02d%02d
uk: Часовий пояс: %c%02d:%02d

source: Location: %.2f,%.2f
ca: Adreça: %.2f,%.2f
cs: Lokace: %.2f,%.2f
dz: གནས་ཁོངས: %.2f,%.2f
el: Τοποθεσία: %.2f,%.2f
es: Localidad: %.2f,%.2f
fi: Sijainti: %.2f,%.2f
hr: Lokacija: %.2f,%.2f
mk: Локација: %.2f,%.2f
ne: स्थान: %.2f,%.2f
nl: Locatie: %.2f,%.2f
pl: Położenie: %.2f,%.2f
pt_br: Localização: %.2f,%.2f
sr@latn: Lokacija: %.2f,%.2f
sv: Plats: %.2f,%.2f
uk: Місцевість: %.2f,%.2f

source: Organization: %s
ca: Organització: %s
cs: Organizace: %s
dz: ཚོགས་སྡེ: %s
el: Οργανισμός: %s
es: Organización: %s
fi: Organisaatio: %s
hr: Organizacija: %s
mk: Организација: %s
ne: संस्था: %s
nl: Organisatie: %s
pl: Organizacja: %s
pt_br: Organização: %s
sr@latn: Organizacija: %s
sv: Organisation: %s
uk: Організація: %s

source: Job title: %s
ca: Càrrec: %s
cs: Titul v zaměstnání: %s
dz: ལས་གཡོག་གི་མགོ་མིང་: %s
el: Τίτλος εργασίας: %s
es: Puesto laboral: %s
fi: Työnimike: %s
hr: Posao: %s
mk: Титула: %s
ne: काम शीर्षक: %s
nl: Titel baan: %s
pl: Tytuł służbowy: %s
pt_br: Cargo: %s
sr@latn: Zanimanje: %s
sv: Jobbtitel: %s
uk: Назва роботи: %s

source: Business role: %s
ca: Funció: %s
cs: Role v zaměstnání: %s
dz: ཚོང་འབྲེལ་གྱི་ལས་འགན: %s
el: Ρόλος εργασίας: %s
es: Rol laboral: %s
fi: Asema työssä: %s
hr: Poslovna uloga: %s
mk: Бизнис улога: %s
ne: व्यापार भूमिका: %s
nl: Rol in bedrijf: %s
pl: Rola służbowa: %s
pt_br: Papel no trabalho: %s
sr@latn: Poslovna uloga: %s
sv: Affärsroll: %s
uk: Посада: %s

source: Categories: %s
cs: Kategorie: %s
dz: དབྱེ་རིམ་ཚུ: %s
el: Κατηγορίες: %s
es: Categorías: %s
fi: Luokat: %s
hr: Kategorije: %s
mk: Категории: %s
ne: कोटिहरू: %s
nl: Categorieen: %s
pl: Kategorie: %s
pt_br: Categorias: %s
sr@latn: Kategorije: %s
sv: Kategorier: %s
uk: Категорії: %s

source: Comment: %s
ca: Comentari: %s
cs: Komentář: %s
dz: བསམ་བཀོད: %s
el: Σχόλιο: %s
es: Comentario: %s
fi: Huomautus: %s
hr: Komentar: %s
mk: Коментар: %s
ne: टिप्पणि: %s
nl: Opmerking: %s
pl: Komentarz: %s
pt_br: Comentário: %s
sr@latn: Komentar: %s
sv: Kommentar: %s
uk: Коментар: %s

source: Homepage: %s
ca: Pàgina web inicial: %s
cs: Domovská stránka: %s
dz: ཁྱིམ་གྱི་ཤོག་ལེབ: %s
el: Αρχική σελίδα: %s
es: Página personal: %s
fi: Kotisivu: %s
hr: Početna stranica: %s
mk: Домашна страна: %s
ne: गृहपृष्ठ: %s
pl: Strona domowa: %s
pt_br: Página Web: %s
sr@latn: Domaća strana: %s
sv: hemsida: %s
uk: Домашня сторінка: %s

source: Unique string: %s
ca: Cadena única: %s
cs: Unikátní řetězec: %s
dz: མཐུན་མོང་མ་ཡིན་པའི་རྒྱུན: %s
el: Μοναδικό αλφαριθμητικό: %s
es: Cadena única: %s
fi: Yksilöllinen tunniste: %s
hr: Jedinstveni niz: %s
mk: Уникатен стринг: %s
ne: अनौंठो स्ट्रिङ: %s
nl: Unieke tekst: %s
pl: Unikalny napis: %s
pt_br: Expressão única: %s
sr@latn: Jedinstveni niz: %s
sv: Unik sträng: %s
uk: Унікальний рядок: %s

source: X.509
ne: एक्स.५०९

source: PGP
dz: པི་ཇི་པི་
ne: पिजिपि

source: yes
ca: sí
cs: ano
dz: ཨིན་
el: ναι
es: sí
fi: kyllä
hr: da
mk: да
ne: हुन्छ
nl: ja
pl: tak
pt_br: sim
sr@latn: da
sv: ja
uk: так

source: Public Key: %s
ca: Clau pública: %s
cs: Veřejný klíč: %s
dz: མི་མང་ལྡེ་མིག: %s
el: Δημόσιο κλειδί: %s
es: Clave pública: %s
fi: Julkinen avain: %s
hr: Javni ključ: %s
mk: Јавно копче: %s
ne: सार्वजनिक कुञ्जी: %s
nl: Openbare sleutel: %s
pl: Klucz publiczny: %s
pt_br: Chave Pública: %s
sr@latn: Javni ključ: %s
sv: Publik nyckel: %s
uk: Відкритий ключ: %s

source: List of all categories of this component. This is a GList *, where the elements are gchar *'s
ca: Llista de totes les categories d'aquest component. És una GList *, on els elements són gchar *'s
cs: Seznam všech kategorií této komponenty. Jedná se o GList *, kde prvky jsou typu gchar *
dz: ཆ་ཤས་འདི་གི་དབྱེ་རིམ་ཚུ་གི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་ gchar *'s ཨིན་པའི་ GList * ཅིག་ཨིན་
el: Λίστα όλων των κατηγοριών αυτού του συστατικού This is a GList *, where the elements are gchar *'s
es: Lista de todas las categorías de este componente. Esta es una GList * donde los elementos son del tipo gchar *
fi: Lista tämän komponentin kaikista luokista. Tämä GList *-tietorakenne, jossa osat ovat tyyppiä gchar *
hr: Popis kategorija za ovu komponentu. Ovo je GPopis *, elementi su gchar *
mk: Листа на категории на овие компоненти. Ова е GList *, каде што елементите се gchar *-ови
ne: यस अवयवका सबै कोटिहरूको सूची। यो जिसूची हो *, जहाँ तत्व जिक्यारेक्टर हुन्छ *'s
nl: Lijst van alle categorieen van dit component. Dit is een GList *, waarin de elementen gchar * zijn
pl: Lista wszystkich kategorii tego komponentu. To jest GList *, gdzie elementy są typu gchar *
pt_br: Lista de todas as categorias deste componente. Esta é uma GList *, onde os elementos são gchar *
sr@latn: Spisak svih kategorija ovog sastojka. Ovo je is a GList * gde su svi elementi gchar * -ovi
sv: Lista med alla kategorier för denna komponent. Detta är en GList * där elementen är gchar *
uk: Список усіх категорій цієї компоненти. Це GList * з елементів gchar *'s

source: Comment list
ca: Llista de comentaris
cs: Seznam komentářů
dz: བསམ་བཀོད་ཐོ་ཡིག་
el: Λίστα σχολίων
es: Lista de comentarios
fi: Lista kommenteista
hr: Lista komentara
mk: Листа на коментари
ne: टिप्पणि सूची
nl: Lijst opmerkingen
pl: Lista komentarzy
pt_br: Lista de comentários
sr@latn: Spisak komentara
sv: Kommentarlista
uk: Список коментарів

source: List of all additional comments for this component. This is a GList *, where the elements are gchar *'s
ca: Llista de tots els comentaris addicionals per a aquest component. És una GList *, on els elements són gchar *'s
cs: Seznam všech dodatečných komentářů pro tuto komponentu. Jedná se o GList *, kde prvky jsou typu gchar *
dz: ཆ་ཤས་འདི་གི་དོན་ལུ་ ཁ་སྐོང་བརྐྱབ་ཡོད་པའི་བསམ་བཀོད་ཚུ་གི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་ gchar *'s ཨིན་པའི་ GList * ཅིག་ཨིན་
el: Λίστα όλων των πρόσθετων σχολίων για αυτό το συστατικό.This is a GList *, where the elements are gchar *'s
es: Lista de todos los comentarios adicionales para este componente. Esta es una GList * donde los elementos son del tipo gchar *
fi: Lista kaikista tämän komponentin lisäkommenteista. Tämä on GList *-tietorakenne, jossa osat ovat tyyppiä gchar *
hr: Popis dodatnih komentara za ovaj element. Ovo je GPopis *, a elementi su gchar *
mk: Листа на додатни коментари за оваа компонента. Ова е GList *, каде што елементите се gchar *-ови
ne: यस अवयबका लागि सबै थप टिप्पणीहरू। यो जिसूची हो *, जहाँ तत्व जिक्यारेक्टर हुन्छ *'s
nl: Lijst van extra opmerkingen voor dit component. Dit is een GList *, waarin de elementen gchar * zijn
pl: Lista wszystkich dodatkowych komentarzy dla tego komponentu. To jest GList *,gdzie elementy są typu gchar *
pt_br: Lista de todos os comentários adicionais deste componente. Esta é uma GList *, onde os elementos são gchar *
sr@latn: Spisak dodatnih komentara za ovaj sastojak. Ovo je is a GList * gde su svi elementi gchar * -ovi
sv: Lista med alla ytterligare kommentarer för denna komponent. Detta är en GList * där elementen är gchar *
uk: Список додаткових коментарів цієї компоненти. Це GList * з елементів gchar *'s

source: Description
ca: Descripció
cs: Popis
dz: འགྲེལ་བཤད་
el: Περιγραφή
es: Descripción
fi: Kuvaus
hr: Opis
mk: Опис
ne: वर्णन
nl: Beschrijving
pl: Opis
pt_br: Descrição
sr@latn: Opis
sv: Beskrivning
uk: Опис

source: Full description of this component
ca: Descripció completa d'aquest component
cs: Úplný popis této komponenty
dz: ཆ་ཤས་འདི་གི་འགྲེལ་བཤད་ཆ་ཚང་
el: Πλήρης περιγραφή αυτού του συστατικού
es: Descripción completa de este componente
fi: Koko kuvaus tästä komponentista
hr: Potpuni opis ovog elementa
mk: Целосен опис на овие компоненти
ne: यस अवयवका लागि पूरा वर्णन
nl: Volledige beschrijving van dit component
pl: Pełny opis tego komponentu
pt_br: Descrição detalhada deste componente
sr@latn: Potpun opis ovog sastojka
sv: Fullständig beskrivning för denna komponent
uk: Повний опис цієї компоненти

source: Percent complete
ca: Percentatge complet
cs: Hotovo procent
dz: བརྒྱ་ཆ་མཇུག་བསྡུ་
el: Ποσοστό που ολοκληρώθηκε
es: Porcentaje completado
fi: Prosenttia valmiina
hr: Postotak završenost
mk: Проценти на комплетирање
ne: प्रतिशत सकियो
nl: Procent voltooid
pl: Procent wykonania
pt_br: Percentagem concluida
sr@latn: Procent upotunjenosti
sv: Procent klar
uk: Відсоток виконання

source: Percentage of this task's completion
ca: Percentatge d'acabament d'aquesta tasca
cs: Procentní zakončení tohoto úkolu
dz: ལས་ཀ་འདི་གི་མཇུག་བསྡུའི་བརྒྱ་ཆ་
el: Ποσοστό της ολοκλήρωσης της εργασίας
es: Porcentaje de terminación de esta tarea
fi: Kuinka monta prosenttia tehtävästä on valmiina
hr: Postotak završenosti ovog zadatka
mk: Процентажа на копмплетност на задачата
ne: यस कार्यभार प्रतिशत
nl: Percentage voltooid voor deze taak
pl: Procent wykonania tego zadania
pt_br: percentagem de conclusão desta tarefa
sr@latn: Procent upotpunjenosti ovog zadatka
sv: Procent som denna uppgift är klar
uk: Відсоток завершення цього завдання

source: Priority
ca: Prioritat
cs: Priorita
dz: གཙོ་བོ་རིམ་
el: Προτεραιότητα
es: Prioridad
fi: Kiireellisyys
hr: Prioritet
mk: Приоритет
ne: प्राथमिकता
nl: Prioriteit
pl: Ważność
pt_br: Prioridade
sr@latn: Prvenstvo
sv: Prioritet
uk: Пріоритет

source: This task's priority
ca: Prioritat d'aquesta tasca
cs: Priorita úkolu
dz: ལས་ཀ་འདི་གི་གཙོ་རིམ་
el: Η προτεραιότητα της εργασίας
es: La prioridad de esta tarea
fi: Tehtävän kiireellisyys
hr: Prioritet ovog zadatka
mk: Приоритет на задачата
ne: यस कार्यको प्राथमिकता
nl: Prioriteit van taak
pl: Ważność tego zadania
pt_br: A prioridade desta tarefa
sr@latn: Prvenstvo ovog zadatka
sv: Denna uppgifts prioritet
uk: Пріоритет цього завдання

source: Resource list
ca: Llista de recursos
cs: Seznam zdrojů
dz: ཐོན་ཁུངས་ཀྱི་ཐོ་ཡིག་
el: Λίστα πόρων
es: Lista de recursos
fi: Lista resursseista
hr: Popis izvora
mk: Листа на ресурси
ne: संसाधन सूची
nl: Bronnenlijst
pl: Lista zasobów
pt_br: Lista recursos
sr@latn: Spisak izvora
sv: Resurslista
uk: Список ресурсів
