Repository: druimalban/gpe
Catalog: */libmimedir/po/*.po
Languages: ca, cs, dz, el, es, fi, hr, mk, ne, nl, pl, pt_br, sr@latn, sv, uk

source: Whether this is a domestic address
ca: Si aquesta és una adreça nacional
cs: Jestli se jedná o domácí adresu
dz: རྒྱལ་ཁབ་ནང་འཁོད་ཀྱི་ཁ་བྱང་ཨིན་རུང་མེན་རུང་
el: Αν αυτή είναι μια εγχώρια διεύθυνση
es: Define si esta es una dirección nacional
fi: Onko tämä kotimainen osoite
hr: Je li ovo adresa kućna adresa
mk: Безразлика дали е ова домашна адреса
ne: कतै यो घरेलू ठेगाना हो कि
nl: Of dit een binnenlands adres is
pl: Określa czy jest to adres docelowy
pt_br: Se este é ou não o endereço doméstico
sr@latn: Da li se radi o adresi u domaćoj pošti
sv: Huruvida detta är en inrikesadress
uk: Чи ця адреса є внутрішньою адресою

source: International
ca: Internacional
cs: Mezinárodní
dz: རྒྱལ་སྤྱི་
el: Διεθνή
es: Internacional
fi: Kansainvälinen
hr: Međunarodno
mk: Интернационално
ne: अन्तर्राष्ट्रिय
nl: Internationaal
pl: Międzynarodowy
pt_br: Internacional
sr@latn: Međunarodna pošta
sv: Utrikes
uk: Міжнародна

source: Whether this is an international address
ca: Si aquesta és una adreça internacional
cs: Jestli se jedná o zahraniční adresu
dz: རྒྱལ་སྤྱིའི་ཁ་བྱང་ཨིན་རུང་མེན་རུང་
el: Αν αυτή είναι μια διεθνής διεύθυνση
es: Define si esta es una dirección internacional
fi: Onko tämä kansainvälinen osoite
hr: Da li se radi o adresi u međunarodnoj pošti
mk: Безразлика дали е ова интернационална адреса
ne: कतै यो अन्तराष्ट्रिय ठेगाना हो
nl: Of dit een buitenlands adres is
pl: Określa czy jest to międzynarodowy adres
pt_br: Se este é ou não um endereço internacional
sr@latn: Da li se radi o adresi u međunarodnoj pošti
sv: Huruvida detta är en utrikesadress
uk: Чи ця адреса вже є міжнародною адресою

source: Postal
cs: Poštovní
dz: འགྲེམ་དང་འབྲེལ་བའི་
el: Ταχυδρομική διεύθυνση
es: Correo
fi: Postitusosoite
hr: Poštanski
mk: Поштенски
ne: पोस्टल
nl: Postadres
pl: Pocztowy
sr@latn: Pošta
sv: Post
uk: Поштова

source: Whether this is a postal address
ca: Si aquesta és una adreça postal
cs: Jestli se jedná o poštovní adresu
dz: འགྲེམ་དང་འབྲེལ་བའི་ཁ་བྱང་ཨིན་རུང་མེན་རུང་
el: Αν αυτή είναι μια ταχυδρομική διεύθυνση
es: Define si es una dirección de correo
fi: Onko tämä postitusosoite
hr: Da li se radi o poštanskoj adresi
mk: Безразлика дали е ова поштенска адреса
ne: कतै यो पोष्टल ठेगाना हो
nl: Of dit een postadres is
pl: Określa czy jest to adres pocztowy
pt_br: Se este é ou não um endereço postal
sr@latn: Da li se radi o poštanskoj adresi
sv: Huruvida detta är en postadress
uk: Чи ця адреса є поштовою адресою

source: Parcel
ca: Paquet
cs: Balíček
dz: ལག་རྟགས་
el: Πακέτο
es: Paquete
fi: Paketti
hr: Pošiljka
mk: Пакет
ne: पार्सल
nl: Pakket
pl: Przesyłkowy
pt_br: Encomenda
sr@latn: Pošiljka
sv: Bud
uk: Посилка

source: Whether parcels can be received at this address
ca: Si es poden rebre paquets a aquesta adreça
cs: Jestli je možné na tuto adresu zasílat balíčky
dz: ལག་རྟགས་དེ་ཚུ་ཁ་བྱང་འདི་གི་ཐོག་ལུ་འཐོབ་རུང་མ་འཐོབ་རུང་
el: Αν είναι δυνατή η λήψη πακέτων σε αυτήν τη διεύθυνση
es: Define si puede recibir paquetes en esta dirección
fi: Voidaanko tähän osoitteeseen toimittaa paketteja
hr: Da li se pošiljke mogu primiti na ovu adresu
mk: Безразлика дали пакетот може да се прими на оваа адреса
ne: कतै पार्सल यो ठेगानामा प्राप्त गर्न सकिन्छ कि
nl: Of pakketten op dit adres kunnen worden ontvangen
pl: Określa czy przesyłki mogą być odbierane z tego adresu
pt_br: Se encomendas podem ou não ser recebidas neste endereço
sr@latn: Da li se pošiljke mogu primiti na ovu adresu
sv: Huruvida bud kan tas emot på denna adress
uk: Чи за цією адресою можливе отримання посилок

source: Home
ca: Casa
cs: Domov
dz: ཁྱིམ་
el: Οικία
es: Domicilio
fi: Koti
hr: Polazno
mk: Дома
ne: गृह
nl: Startpagina
pl: Domowy
pt_br: Residencial
sr@latn: Kuća
sv: Hem
uk: Домашня

source: Whether this is a home address
ca: Si aquesta és una adreça de casa
cs: Jestli se jedná o adresu domů
dz: འདི་ཁྱིམ་གྱི་ཁ་བྱང་ཨིན་རུང་མེན་རུང་
el: Αν αυτή είναι διεύθυνση οικίας
es: Define si es una dirección de domicilio particular
fi: Onko tämä kotiosoite
hr: Je li ovo kućna adresa
mk: Безразлика дали е ова домашна адреса
ne: कतै यो गृह ठेगाना हो कि
nl: Of dit een thuisadres is
pl: Określa czy jest to adres domowy
pt_br: Se este é ou não o endereço residencial
sr@latn: Da li je ovo kućna adresa
sv: Huruvida detta är en hemadress
uk: Чи ця адреса є домашньою адресою

source: Work
ca: Treball
cs: Zaměstnání
dz: ལཱ་
el: Εργασία
es: Trabajo
fi: Työ
hr: Posao
mk: Работа
ne: काम
nl: Werk
pl: Praca
pt_br: Comercial
sr@latn: Posao
sv: Jobb
uk: Робоча

source: Whether this is a work address
ca: Si aquesta és una adreça del treball
cs: Jestli se jedná o adresu do zaměstnání
dz: འདི་ལཱ་གི་ཁ་བྱང་ཨིན་རུང་མེན་རུང་
el: Αν αυτή είναι διεύθυνση εργασίας
es: Define si es una dirección del trabajo
fi: Onko tämä työosoite
hr: Je li ovo adresa na poslu
mk: Безразлика дали е ова адреса на работа
ne: कतै यो काम ठेगाना हो
nl: Of dit een werkadres is
pl: Określa czy jest to adres firmowy
pt_br: Se este é ou não o endereço comercial
sr@latn: Da li je ovo adresa na poslu
sv: Huruvida detta är en jobbadress
uk: Чи ця адреса є робочою адресою

source: Preferred
ca: Preferent
cs: Preferovaná
dz: དགའ་གདམ་བརྐྱབ་ཡོདཔ་
el: Επιθυμητή
es: Preferida
fi: Suositeltu
hr: Željeno
mk: Преферирано
ne: रुचाइएको
nl: Voorkeur
pl: Preferowany
pt_br: Preferido
sr@latn: Prvenstveno
sv: Föredras
uk: Головна

source: Whether this is the preferred address
ca: Si aquesta és l'adreça preferent
cs: Jestli se jedná o upřednostňovanou adresu
dz: གདའ་གདམ་བརྐྱབ་ཡོད་པའི་ཁ་བྱང་ཨིན་རུང་མེན་རུང་
el: Αν αυτή είναι η επιθυμητή διεύθυνση
es: Define si es ésta es la dirección preferida
fi: Onko tämä suositeltu osoite
hr: Je li ovo preferirana adresa
mk: Без разлика дали ова е преферираната адреса
ne: कतै यो रुचाइएको ठेगाना हो कि
nl: Of dit het voorkeursadres is
pl: Określa czy jest to adres preferowany
pt_br: Se este é ou não o endereço preferido
sr@latn: Da li je ovo prvenstvena adresa
sv: Huruvida denna adress föredras
uk: Чи ця адреса є головною адресою

source: The %s attribute contains too many elements.
ca: L'atribut %s conté massa elements.
cs: Atribut %s obsahuje příliš mnoho elementů.
dz: %sཁྱད་ཆོས་དེ་གིས་ ཆ་ཤས་ལས་ཤ་ཡོད།
el: Το γνώρισμα %s περιέχει παρα πολλά στοιχεία.
es: El atributo %s contiene demasiados elementos.
fi: Attribuutissa %s on liian monta osaa.
hr: Atribut %s sadrži previše elemenata.
mk: %s атрибутот содржи премногу елементи.
ne: बिशेषता %s अति धेरै तत्वहरू समावेश गर्दछ।
nl: Het %s kenmerk bevat teveel elementen.
pl: Atrybut %s zawiera za dużo elementów.
pt_br: O atributo %s contém muitos elementos.
sr@latn: Pridev %s sadrži previše elemenata.
sv: %s-attributet innehåller för många element.
uk: Атрибут %s містить надто багато елементів.

source: The address field is of unknown type %s.
cs: Pole adresy je neznámého typu %s.
dz: ཁ་བྱང་ས་སྒོ་འདི་ མ་ཤེས་པའི་དབྱེ་བ་ %s འདི་ཨིན།
es: El campo de dirección es de un tipo desconocido %s.
fi: Osoitekenttä on tuntematonta tyyppiä %s.
ne: ठेगाना फाँट अज्ञात प्रकारको छ %s.
nl: Het adresveld %s is van onbekende soort.
sv: Adressfältet är av okända typen %s.

source: preferred
ca: preferent
cs: preferovaná
dz: དགའ་གདམ་བརྐྱབ་ཡོདཔ་
el: Επιθυμητή
es: preferida
fi: suositeltu
hr: željeno
mk: преферирано
ne: रुचाइएको
nl: voorkeur
pl: preferowany
pt_br: preferido
sr@latn: prvenstveno
sv: föredras
uk: головна

source: domestic
ca: nacional
cs: domácí
dz: རྒྱལ་ཁབ་ནང་འཁོད་
el: εγχώρια
es: nacional
fi: kotimainen
hr: domaće
mk: домашно
ne: घरेलू
nl: binnenlands
pl: docelowy
pt_br: doméstico
sr@latn: domaća pošta
sv: inrikes
uk: внутрішня

source: international
ca: internacional
cs: mezinárodní
dz: རྒྱལ་སྤྱིའི་
el: διεθνής
es: internacional
fi: kansainvälinen
hr: međunarodno
mk: интернационално
ne: अन्तराष्ट्रिय
nl: buitenlands
pl: międzynarodowy
pt_br: internacional
sr@latn: međunarodna pošta
sv: utrikes
uk: міжнародна

source: postal
cs: poštovní
dz: འགྲེམ་དང་འབྲེལ་བའི་
el: ταχυδρομική
es: correo
fi: postitusosoite
hr: poštanski
mk: поштенски
ne: पोस्टल
nl: postadres
pl: pocztowy
sr@latn: pošta
sv: post
uk: поштова

source: parcel
ca: paquet
cs: balíčky
dz: ལག་རྟགས་
el: πακέτο
es: paquete
fi: paketti
hr: pošiljka
mk: пакет
ne: पार्सल
nl: pakket
pl: przesyłkowy
pt_br: encomenda
sr@latn: pošiljka
sv: bud
uk: посилка

source: home
ca: casa
cs: domov
dz: ཁྱིམ་
el: οικία
es: domicilio
fi: koti
mk: дома
ne: गृह
nl: thuisadres
pl: domowy
pt_br: residencial
sr@latn: kuća
sv: hem
uk: домашня

source: work
ca: treball
cs: zaměstnání
dz: ལཱ་
el: εργασίας
es: trabajo
fi: työ
hr: posao
mk: работа
ne: काम
nl: werkadres
pl: praca
pt_br: comercial
sr@latn: posao
sv: jobb
uk: робоча

source: Address
ca: Adreça
cs: Adresa
dz: ཁ་བྱང་
el: Διεύθυνση
es: Dirección
fi: Osoite
hr: Adresa
mk: Адреса
ne: ठेगाना
nl: Adres
pl: Adres
pt_br: Endereço
sr@latn: Adresa
sv: Adress
uk: Адреса

source: The e-mail address
ca: Adreça de correu electrònic
cs: Adresa el. pošty
dz: གློག་འཕྲིན་ཁ་བྱང་
el: Η ηλεκτρονική διεύθυνση e-mail
es: La dirección de correo-e
fi: Sähköpostiosoite
hr: Adresa e-pošte
mk: e-mail адреса
ne: इमेल ठेगाना
nl: Het e-mail adres
pl: Adres e-mail
pt_br: O endereço de e-mail
sr@latn: E-pošta
sv: E-postadressen
uk: Адреса ел.пошти

source: Type
ca: Tipus
cs: Typ
dz: དབྱེ་བ་
el: Τύπος
es: Tipo
fi: Tyyppi
hr: Tip
mk: Тип
ne: प्रकार
pl: Typ
pt_br: Tipo
sr@latn: Vrsta
sv: Typ
uk: Тип

source: Type of this e-mail address
ca: Tipus d'aquesta adreça de correu electrònic
cs: Typ této emailové adresy
dz: གློག་འཕྲིན་ཁ་བྱང་འདི་གི་དབྱེ་བ་
el: Τύπος της διεύθυνσης e-mail
es: El tipo de dirección de correo-e
fi: Sähköpostiosoitteen tyyppi
hr: Vrsta e-pošte
mk: Тип на e-mail адреса
ne: यस इमेल ठेगानाको प्रकार
nl: Soort e-mail adres
pl: Typ tego adresu e-mail
pt_br: O tipo deste endereço de e-mail
sr@latn: Vrsta e-pošte
sv: Typen av e-postadress
uk: Тип адреса ел. пошти

source: Whether this is the preferred e-mail address
ca: Si aquesta és l'adreça de correu electrònic preferent
cs: Jestli se jedná o upřednostňovanou emailovou adresu
dz: འདི་དགའ་གདམ་བརྐྱབ་ཡོད་པའི་གློག་འཕྲིན་ཁ་བྱང་ཨིན་རུང་མེན་རུང་
el: Αν αυτή είναι η επιθυμητή διεύθυνση e-mail
es: Define si ésta es la dirección de correo-e preferida
fi: Onko tämä suositeltu sähköpostiosoite
hr: Je li ovo preferirana adresa e-pošte
mk: Безразлика дали се ова преферирани e-mail адреси
ne: कतै यो रोजिएको इमेल ठेगाना हो कि
nl: Of dit het voorkeurs-e-mail adres is
pl: Określa czy jest to preferowany adres e-mail
pt_br: Se este é ou não o endereço de e-mail preferido
sr@latn: Da li je ovo prvenstvena e-pošta
sv: Huruvida denna e-postadress föredras
uk: Чи ця адреса є головною адресою ел.пошти

source: Whether is a home e-mail address
cs: Jestli se jedná o emailovou adresu domů
dz: ཁྱིམ་གྱི་གློག་འཕྲིན་ཁ་བྱང་ཨིན་རུང་མེན་རུང་
es: define si es una dirección de correo-e de domicilio particular
fi: Onko sähköpostiosoite kotiosoite
ne: कतै यो गृह इमेल ठेगाना हो कि
nl: Of dit een e-mailadres voor thuis is
sv: Huruvida detta är en e-postadress för hemmet

source: Whether this is an e-mail address at work
cs: Jestli se jedná o emailovou adresu do práce
dz: ལཱ་འབད་སར་གློག་འཕྲིན་ཁ་བྱང་འདི་ཨིན་རུང་མེན་རུང་
es: Define si es una dirección de correo-e del trabajo
fi: Onko sähköpostiosoite työosoite
ne: कतै यो काममा एउटा इमेल ठेगाना हो कि
nl: Of dit een e-mailadres voor werk is
sv: Huruvida detta är en e-postadress till arbetsplatsen

source: The email field is of unknown type %s.
cs: Pole s emailem je neznámého typu %s.
dz: གློག་འཕྲིན་ས་སྒོ་འདི་ མ་ཤེས་པའི་དབྱེ་བ་ %s འདི་ཨིན།
es: El campo de correo-e es de un tipo desconocido %s.
fi: Sähköpostikenttä on tuntematonta tyyppiä %s.
ne: इमेल फाँट अज्ञात प्रकारको छ %s.
nl: Het e-mailveld %s is van onbekende soort.
sv: E-postfältet är av okända typen %s.

source: Internet
dz: ཨིན་ཊར་ནེཊི་
el: Διαδίκτυο
mk: Интернет
ne: इन्टरनेट
uk: Інтернет

source: X.400
ne: एक्स ४००

source: Number
ca: Número
cs: Číslo
dz: ཨང་གྲངས་
el: Αριθμός
es: Número
fi: Numero
hr: Broj
mk: Број
ne: नम्बर
nl: Nummer
pl: Numer
pt_br: Número
sr@latn: Broj
sv: Nummer
uk: Номер

source: The telephone number (freeform string)
ca: El número de telèfon (cadena lliure)
cs: Telefonní číslo (volný řetězec)
dz: བརྒྱུད་འཕྲིན་ཨང་ (འབྲི་ཤོག་སྟོང་པའི་ཡིག་རྒྱུན་)
el: Ο αριθμός τηλεφώνου (αλφαριθμητικό χωρίς φόρμα)
es: El número de teléfono (cadena de formato libre)
fi: Puhelinnumero (vapaamuotoinen merkkijono)
hr: Telefonski broj (niz slobodnog oblika)
mk: Телефонски број (стринг на слободна форма)
ne: टेलिफोन नम्बर (स्वतन्त्र फारम स्ट्रिङ)
nl: Het telefoonnummer (vrije-vorm tekst)
pl: Numer telefoniczny (napis w dowolnej postaci)
pt_br: O número de telefone (expressão livre)
sr@latn: Telefonski broj (niz slobodnog oblika)
sv: Telefonnumret (friformssträng)
uk: Номер телефону (у довільній формі)

source: Whether this is a home phone number
ca: Si és un número de telèfon de casa
cs: Jestli se jedná o telefonní číslo domů
dz: ཁྱིམ་ནའི་བརྒྱུད་འཕྲིན་གྱི་ཨང་ཨིན་རུང་མེན་རུང་
el: Αν αυτό είναι αριθμός τηλεφώνου οικίας
es: Define si éste es un número de teléfono particular
fi: Onko tämä kotipuhelinnumero
hr: Je li ovo kućni telefonski broj
mk: Безразлика дали е ова домашен телефонски број
ne: कतै यो घरको फोन नम्बर हो कि
nl: Of dit een thuis-telefoonnummer is
pl: Określa czy jest to domowy numer telefonu)
pt_br: Se este é ou não um telefone residencial
sr@latn: Da li je ovo kućni telefonski broj
sv: Huruvida detta är ett hemtelefonnummer
uk: Чи це домашній телефон

source: Whether this is a phone number at work
ca: Si és un número de telèfon del treball
cs: Jestli se jedná o telefonní číslo do zaměstnání
dz: ལཱ་འབད་སའི་བརྒྱུད་འཕྲིན་ཨང་ཨིན་རུང་མེན་རུང་
el: Αν αυτό είναι αριθμός τηλεφώνου στην εργασία
es: Define si éste es un número de teléfono del trabajo
fi: Onko tämä työpuhelinnumero
hr: Je li ovo telefonski broj na poslu
mk: Безразлика дали е број на работа
ne: कतै यो कामको फोन नम्बर हो कि
nl: Of dit een telefoonnummer op het werk is
pl: Określa czy jest to firmowy numer telefonu
pt_br: Se este é ou não um telefone comercial
sr@latn: Da li je ovo telefonski broj na poslu
sv: Huruvida detta är ett jobbtelefonnummer
uk: Чи це робочий телефон

source: Voice
ca: Veu
cs: Hlas
dz: སྐད་
el: Φωνητικός
es: Voz
fi: Puhe
hr: Glas
mk: Глас
ne: स्वर
nl: Spraak
pl: Głos
pt_br: Voz
sr@latn: Govor
sv: Röst
uk: Голос

source: Whether this is a voice number
ca: Si és un número de veu
cs: Jestli se jedná o běžné číslo (hlas)
dz: འདི་སྐད་ཀྱི་ཨང་ཨིན་རུང་མེན་རུང་
el: Αν αυτός είναι φωνητικός αριθμός
es: Define si éste es un número de voz
fi: Voiko tähän numeroon puhua
hr: Je li ovo broj govorne pošte
mk: Безразлика дали е ова гласовен број
ne: कतै यो आवाज नम्बर हो कि
nl: Of dit een spraaknummer is
pl: Określa czy jest to numer głosowy
pt_br: Se este é ou não um número de voz
sr@latn: Da li je ovo broj govorne pošte
sv: Huruvida detta är ett röstnummer
uk: Чи це голосовий номер телефону

source: Fax
dz: དཔར་འཕྲིན་
el: Φαξ
fi: Faksi
mk: Факс
ne: फ्याक्स
pl: Faks
sr@latn: Faks
uk: Факс

source: Whether this is a facsimile number
ca: Si és un número de fax
cs: Jestli se jedná o číslo na fax
dz: འདི་པར་འཕྲིན་ཨང་ཨིན་རུང་མེན་རུང་
el: Αν αυτός είναι ένας αριθμός τηλεμοιοτυπίας
es: Define si éste es un número de fax
fi: Onko tämä faksinumero
hr: Je li ovo broj faksa
mk: Безразлика дали е ова факсмил број
ne: कतै यो फ्यासिमिल नम्बर हो कि
nl: Of dit een faxnummer is
pl: Określa czy jest to numer faksu
pt_br: Se este é ou não um número de fax
sr@latn: Da li je ovo broj faksa
sv: Huruvida detta är ett faxnummer
uk: Чи це телефонний номер факсу

source: BBS
dz: བི་བི་ཨེསི་
ne: बि बि एस

source: Whether this is a bulletin board system number
ca: Si és un número de BBS
cs: Jestli se jedná o číslo na bulletin board system
dz: གནས་ཚུལ་སྙན་ཞུའི་རྩེད་པང་རིམ་ལུགས་ཀྱི་ཨང་ཨིན་རུང་མེན་རུང་
el: Αν αυτός είναι ένας αριθμός BBS
es: Define si éste es un número de un sistema de publicación de noticias
fi: Onko tämä BBS-järjestelmän numero
hr: Je li ovo BBS broj
mk: Дали ова е број од табла со вести за системот
ne: कतै यो बुलेटिन बोर्ड प्रणाली नम्बर हो कि
nl: Of dit een bulletin board system nummer is
pl: Określa czy jest to numer systemu tablicy obłoszeniowej
pt_br: Se este é ou não um número de um sistema bulletin board (BBS)
sr@latn: Da li je ovo BBS broj
sv: Huruvida detta är ett nummer för en elektronisk anslagstavla
uk: Чи це номер телефону електронної інформаційної системи

source: Modem
ca: Mòdem
dz: མོ་ཌེམ་
el: Μόντεμ
es: Módem
fi: Modeemi
mk: Модем
ne: मोडेम
uk: Модем

source: Whether this is a modem number
ca: Si és un número de mòdem
cs: Jestli se jedná o číslo na modem
dz: འདི་མོ་ཌེམ་གྱི་ཨང་ཨིན་ན་མེན་ན་
el: Αν αυτός είναι ένας αριθμός μόντεμ
es: Define si éste un número de módem
fi: Onko tämä modeeminumero
hr: Je li ovo broj modema
mk: Безразлика дали е ова број на модем
ne: कतै यो मोडेम नम्बर हो कि
nl: Of dit een modemnummer is
pl: Określa czy jest to numer modemu
pt_br: Se este é ou não um número de modem
sr@latn: Da li je ovo broj modema
sv: Huruvida detta är ett modemnummer
uk: Чи це номер телефону модему

source: Pager
ca: Buscapersones
dz: བརྡ་འཕྲུལ་
el: Βομβητής
es: Buscapersonas
fi: Hakulaite
hr: Dojavljivač
mk: Пејџер
ne: पेजर
nl: Werkbladwisselaar
sr@latn: Pejdžer
sv: Personsökare
uk: Пейджер

source: Whether this is a pager number
ca: Si és un número de buscapersones
cs: Jestli se jedná o číslo na pager
dz: འདི་བརྡ་འཕྲུལ་ཨང་ཨིན་ན་མེན་ན་
el: Αν αυτός είναι ένας αριθμός βομβητή
es: Define si éste es un número de buscapersonas
fi: Onko tämä hakulaitteen numero
hr: Je li ovo broj pagera
mk: Безразлика дали е ова број на пејџер
ne: कतै यो पेजर नम्बर हो कि
nl: Of dit een semafoonnummer is
pl: Określa czy jest to numer pagera
pt_br: Se este é ou não um número de pager
sr@latn: Da li je ovo broj pejdžera
sv: Huruvida detta är ett personsökarnummer
uk: Чи це номер телефону пейджера

source: Video
ca: Vídeo
dz: ཝི་ཌིའོ་
el: Βίντεο
es: Vídeo
mk: Видео
ne: भिडियो
pl: Wideo
pt_br: Vídeo
sv: Bild
uk: Відео

source: Whether this is a video phone number
ca: Si és un número de videotelèfon
cs: Jestli se jedná o číslo na videotelefon
dz: འདི་ཝི་ཌིའོ་བརྒྱུད་འཕྲིན་ཨང་ཨིན་ན་མེན་ན་
el: Αν αυτός είναι ένας αριθμός βιντεόφωνου
es: Define si éste es un número de vídeo teléfono
fi: Onko tämä numero videopuhelimen numero
hr: Je li ovo broj videofona
mk: Безразлика дали ова е број на видеофон
ne: कतै यो भिडियो फोन नम्बर हो कि
nl: Of dit een beeldtelefoonnummer is
pl: Określa czy jest to numer telefonu wideo
pt_br: Se este é ou não um número de video-fone
sr@latn: Da li je ovo broj videofona
sv: Huruvida detta är ett bildtelefonnummer
uk: Чи це номер телефону відео

source: Cell
ca: Mòbil
cs: Mobil
dz: འགྲུལ་འཕྲིན་
el: Κινητό
es: Móvil
fi: Matkapuhelin
hr: Ćelija
mk: Мобилен
ne: सेल
nl: Cel
pl: Komórka
pt_br: Celular
sr@latn: Mobilni
sv: Mobil
uk: Мобільний

source: Whether this is a cell (mobile) phone number
ca: Si és un número de telèfon mòbil
cs: Jestli se jedná o číslo na mobilní telefon
dz: འདི་(འགྲུལ་འཕྲིན་)ཨང་ཨིན་ན་མེན་ན་
el: Αν αυτός είναι ένας αριθμός κινητού τηλεφώνου
es: Define si este es un número de teléfono móvil (celular)
fi: Onko tämä matkapuhelimen numero
hr: Je li ovo broj mobilnog telefona
mk: Безразлика дали ова е број на мобилен телефон
ne: कतै यो सेल (मोबाइल) फोन नम्बर हो कि
nl: Of dit een mobiel telefoonnummer is
pl: Określa czy jest to numer telefonu komórkowego (przenośnego)
pt_br: Se este é ou não um número de telefone celular (móvel)
sr@latn: Da li je ovo broj mobilnog telefona
sv: Huruvida detta är ett mobiltelefonnummer
uk: Чи це номер мобільного телефону

source: Car
ca: Cotxe
cs: Automobil
dz: ཀཱར་
el: Αυτοκίνητο
es: Coche
fi: Autopuhelin
hr: Automobil
mk: Кола
ne: कार
nl: Auto
pl: Samochód
pt_br: Carro
sr@latn: Automobil
sv: Bil
uk: Автомобільний

source: Whether this is car phone number
ca: Si és un número de telèfon de cotxe
cs: Jestli se jedná o telefonní číslo do automobilu
dz: འདི་ཀཱར་བརྒྱུན་འཕྲིན་ཨང་ཨིན་རུང་མེན་རུང་
el: Αν αυτός είναι ένας αριθμός τηλεφώνου αυτοκινήτου
es: Define si éste es un número de teléfono de automóvil
fi: Onko tämä puhelin autopuhelimen numero
hr: Je li ovo broj telefona u automobilu
mk: Безразлика дали е ова број на телефон во кола
ne: कतै यो कार फोन नम्बर हो कि
nl: Of dit een auto-telefoonnummer is
pl: Określa czy jest to numer telefonu w samochodzie
pt_br: Se este é ou não um número de telefone veicular
sr@latn: Da li je ovo broj telefona u automobilu
sv: Huruvida detta är ett biltelefonnummer
uk: Чи це номер телефону у автомобілі

source: ISDN
ca: XDSI
dz: ཨའི་ཨེསི་ཌི་ཨེན་
es: RDSI
ne: आई एस डि एन

source: Whether this is a ISDN number
ca: Si és un número d'XDSI
cs: Jestli se jedná o číslo systému ISDN
dz: འདི་ཨའི་ཨེསི་ཌི་ཨེན་ཨང་ཨིན་ན་མེན་ན་
el: Αν αυτός είναι ένας αριθμός ISDN
es: Define si éste es un número de RDSI
fi: Onko tämä numero ISDN-numero
hr: Je li ovo ISDN broj
mk: Безразлика дали е ова ISDN број
ne: कतै यो आईएसडिएन नम्बर हो कि
nl: Of dit een ISDN nummer is
pl: Określa czy jest to numer ISDN
pt_br: Se este é ou não um número ISDN
sr@latn: Da li je ovo ISDN broj
sv: Huruvida detta är ett ISDN-nummer
uk: Чи це номер телефону ISDN

source: PCS
dz: པི་སི་ཨེསི་
ne: पि सि एस

source: Whether this is a PCS number
ca: Si aquest és un número de PCS
cs: Jestli se jedná o číslo systému PCS
dz: འདི་པི་སི་ཨེསི་ཨང་ཨིན་ན་མེན་ན་
el: Αν αυτός είναι ένας αριθμός PCS
es: Define si éste es un número de PCS
fi: Onko tämä PCS-numero
hr: Je li ovo PCS broj
mk: Безразлика дали е ова PCS број
ne: कतै यो पिसिएस नम्बर हो कि
nl: Of dit een PCS nummer is
pl: Określa czy jest to numer PCS
pt_br: Se este é ou não um número PCS
sr@latn: Da li je ovo PCS broj
sv: Huruvida detta är ett PCS-nummer
uk: Чи це номер телефону PCS

source: Whether this is the preferred number
ca: Si aquest és el número preferent
cs: Jestli se jedná o upřednostňované číslo
dz: འདི་དགའ་གདམ་བརྐྱབ་ཡོད་པའི་ཨང་ཨིན་ན་མེན་ན་
el: Αν αυτός είναι o προτιμώμενος αριθμός
es: Define si éste es el número preferido
fi: Onko tämä suositeltu numero
hr: Je li ovo preferirani broj
mk: Безразлика дали е ова префериран број
ne: कतै यो रोजिएको नम्बर हो कि
nl: Of dit het voorkeursnummer is
pl: Określa czy jest to preferowany numer
pt_br: Se este é ou não o número preferido
sr@latn: Da li je ovo prvenstveni broj
sv: Huruvida detta nummer föredras
uk: Чи це головний номер телефону

source: Message
ca: Missatge
cs: Záznamník
dz: འཕྲིན་དོན་
el: Μήνυμα
es: Mensaje
fi: Viesti
hr: Poruka
mk: Порака
ne: सन्देश
nl: Bericht
pl: Wiadomość
pt_br: Mensagem
sr@latn: Poruka
sv: Meddelande
uk: Автовідповідач

source: Whether this number has a voice recorder
ca: Si aquest número té una gravadora de veu
cs: Jestli je na tomto čísle k dispozici záznamník
dz: ཨང་གྲངས་འདི་ལུ་སྐད་ཀྱི་བཟུང་འཕྲུལ་ཅིག་ཡོད་རུང་མེད་རུང་
el: Αν αυτός ο αριθμός έχει αυτόματο τηλεφωνητή
es: Define si este número tiene un contestador automático
fi: Onko tässä numerossa puhelinvastaaja
hr: Da li ovaj broj ima uređaj za snimanje glasa
mk: Безразлика дали е ова број на снимач на глас
ne: कतै यो नम्बरमा स्वर रेकर्डर छ कि
nl: Of dit nummer een spraakopnemer heeft
pl: Określa czy jest to numer z zapisem głosu
pt_br: Se este número tem ou não um gravador de voz
sr@latn: Da li ovaj broj ima uređaj za snimanje glasa
sv: Huruvida detta nummer har en röstinspelare
uk: Чи це номер телефону для запису голосу

source: The phone field is of unknown type %s.
cs: Pole telefonu je neznámého typu %s.
dz: བརྒྱུད་འཕྲིན་ས་སྒོའི་དབྱེ་བ་འདི་ མ་ཤེས་པའི་%s ཨིན།
es: El campo de teléfono es de un tipo desconocido %s.
fi: Puhelinnumeron kenttä on tuntematonta tyyppiä %s.
ne: फोन फाँट अज्ञात प्रकारको हो %s.
nl: Het telefoonveld %s is van onbekende soort.
sv: Telefonfältet är av okända typen %s.

source: voice
ca: veu
cs: hlas
dz: སྐད་
el: φωνή
es: voz
fi: puhe
hr: glas
mk: глас
ne: स्वर
nl: spraak
pl: głos
pt_br: voz
sr@latn: glas
sv: röst
uk: голосовий

source: fax
dz: དཔར་འཕྲིན་
el: φαξ
mk: факс
ne: फ्याक्स
pl: faks
sr@latn: faks
uk: факс
