Repository: druimalban/gpe
Catalog: */libmimedir/po/*.po
Languages: ca, cs, dz, el, es, fi, hr, mk, ne, nl, pl, pt_br, sr@latn, sv, uk

source: Usage: %s ICALFILE
ca: Forma d'ús: %s ICALFILE
cs: Použití: %s SOUBORICAL
dz: བེད་སྤྱོད: %s ICALFILE
el: Χρήση: %s ICALFILE
es: Uso: %s ARCHIVOICAL
fi: Käyttö %s ICAL-tiedosto
hr: Uporaba: %s ICALFILE
mk: Користење: %s ICALFILE
ne: उपयोग %s ICALFILE
nl: Gebruik: %s ICALBESTAND
pl: Użycie: %s PLIK_ICAL
pt_br: Uso: %s ARQUIVOICAL
sr@latn: Upotreba: %s ICALFILE
sv: Användning: %s ICALFIL
uk: Використання: %s ICALFILE

source: secondly
cs: každou sekundu
dz: སྐར་ཆ་རེར་
es: cada segundo
fi: sekunneittain
ne: सेकेण्ड अनुसार
nl: per seconde
sv: per sekund

source: minutely
cs: každou minutu
dz: སྐར་མ་རེར་
es: cada minuto
fi: minuuteittain
ne: मिनेट अनुसार
nl: per minuut
sv: per minut

source: hourly
cs: každou hodinu
dz: ཆུ་ཚོད་རེར་
es: cada horaPaís
fi: tunneittain
ne: घण्टा अनुसार
nl: per uur
sv: per timma

source: daily
cs: denně
dz: ཉིནམ་རེར་
es: diariamente
fi: päivittäin
ne: दैनिक
nl: dagelijks
sv: dagligen

source: weekly
cs: týdně
dz: བདུན་རིམ་བཞིན་གྱི་
es: semanalmente
fi: viikoittain
ne: साप्ताहिक
nl: wekelijks
sv: veckovis

source: monthly
cs: měsíčně
dz: ཟླ་རིམ་བཞིན་
es: mensualmente
fi: kuukausittain
ne: मासिक
nl: maandelijks
sv: månadsvis

source: yearly
cs: ročně
dz: ལོ་བསྟར་
es: anualmente
fi: vuosittain
ne: बार्षिक
nl: jaarlijks
sv: årligen

source: unknown
cs: neznámé
dz: མ་ཤེསཔ་
es: desconocido
fi: tuntematon
ne: अज्ञात
nl: onbekend
sv: okänd

source: second
cs: sekunda
dz: སྐར་ཆ་
es: segundo
fi: sekunti
ne: सेकेण्ड
nl: seconde
sv: sekund

source: minute
cs: minuta
dz: སྐར་མ་
es: minuto
fi: minuutti
ne: मिनेट
sv: minut

source: hour
cs: hodina
dz: ཆུ་ཚོད་
es: hora
fi: tunti
ne: घण्टा
nl: uur
sv: timma

source: day
cs: den
dz: ཉིནམ་
es: día
fi: päivä
ne: दिन
nl: dag
sv: dag

source: day of month
cs: den v měsíci
dz: ཟླཝ་གི་ཉིནམ་
es: día del mes
fi: kuukauden päivä
ne: महिनाको दिन
nl: dag van de maand
sv: dag i månad

source: day of year
cs: den v roce
dz: ལོའི་ཉིནམ་
es: día del año
fi: vuoden päivä
ne: बर्षको दिन
nl: dag van het jaar
sv: dag i år

source: week number
cs: číslo týdne
dz: བདུན་ཕྲག་གི་ཨང་གྲངས་
es: número de semana
fi: viikon numero
ne: हप्ताको सङ्ख्या
nl: weeknummer
sv: veckonummer

source: month
cs: měsíc
dz: ཟླཝ་
es: mes
fi: kuukausi
ne: महिना
nl: maand
sv: månad

source: Recurrence:
cs: Opakování:
dz: སླར་འབྱུང་:
es: Repetición:
fi: Toistuvuus:
ne: पुनरावृत्ति:
nl: Herhaling:
sv: Återkomst:

source: Frequency: %s
cs: Frekvence: %s
dz: འབྱུང་ཐེངས: %s
es: Frecuencia: %s
fi: Taajuus: %s
ne: आवृती: %s
nl: Frequentie: %s
sv: Frekvens: %s

source: Until: %s
cs: Do: %s
dz: ཚུན་ཚོད: %s
es: Hasta: %s
fi: Kunnes: %s
ne: अझ सम्म: %s
nl: Tot: %s
sv: Tills: %s

source: Count: %d
cs: Počet: %d
dz: གྱངས་ཁ་བརྐྱབ: %d
es: Contador: %d
fi: Kerrat: %d
ne: गणना: %d
nl: Aantal keer: %d
sv: Antal: %d

source: Interval: %d
dz: བར་མཚམས: %d
es: Intervalo: %d
fi: Aikaväli: %d
ne: अन्तराल: %d
sv: Intervall: %d

source: Unit: %s
cs: Jednotka: %s
dz: ཆ་ཕྲན: %s
es: Unidad: %s
fi: Yksikkö: %s
ne: एकाइ: %s
nl: Eenheid: %s
sv: Enhet: %s

source: Units: %s
cs: Jednotky: %s
dz: ཆ་ཕྲན་ཚུ: %s
es: Unidades: %s
fi: Yksiköt: %s
ne: एकाइहरू: %s
nl: Eenheden: %s
sv: Enheter: %s

source: Event:
ca: Incidència:
cs: Událost:
dz: བྱུང་ལས:
el: Συμβάν:
es: Acontecimiento:
fi: Tapahtuma:
hr: Događaj:
mk: Настан:
ne: घटना:
nl: Gebeurtenis:
pl: Zdarzenie:
pt_br: Evento:
sr@latn: Događaj:
sv: Händelse:
uk: Подія:

source: Todo item:
ca: Ítem pendent:
cs: Položka úkolu:
dz: འབད་ནིའི་རྣམ་གྲངས:
el: Αντικείμενο προς ενέργεια:
es: Elemento pendiente:
fi: Tehtävä:
hr: Stavka koju treba napraviti:
mk: Todo елемент:
ne: गर्नुपर्ने वस्तु:
nl: Te-doen item:
pl: Rzecz do zrobienia:
pt_br: Item a Fazer:
sr@latn: Stavka koju treba uraditi:
sv: Att-göra-post:
uk: Елемент Todo:

source: Unknown component:
ca: Component desconegut:
cs: Neznámá komponenta:
dz: མ་ཤེས་པའི་ཆ་ཅན:
el: Άγνωστο συστατικό:
es: Componente desconocido:
fi: Tuntematon komponentti:
hr: Nepoznata komponenta:
mk: Непозната компонента:
ne: अज्ञात अवयव:
nl: Onbekend component:
pl: Nieznany komponent:
pt_br: Componente desconhecido:
sr@latn: Nepoznat sastojak:
sv: Okänd komponent:
uk: Невідомий компонент:

source: Summary: %s
ca: Sumari: %s
cs: Shrnutí: %s
dz: བཅུད་དོན: %s
el: Περίληψη: %s
es: Resumen: %s
fi: Yhteenveto: %s
hr: Sažetak:%s
mk: Резултати: %s
ne: सारांश: %s
nl: Samenvatting: %s
pl: Zestawienie: %s
pt_br: Resumo: %s
sr@latn: Sadržaj: %s
sv: Sammanfattning: %s
uk: Зведення: %s

source: Categories: %s
cs: Kategorie: %s
dz: དབྱེ་རིམ་ཚུ: %s
el: Κατηγορίες %s
es: Categorías: %s
fi: Luokat: %s
hr: Kategorije %s
mk: Категории: %s
ne: कोटिहरू: %s
nl: Categorieen: %s
pl: Kategorie: %s
pt_br: Categorias: %s
sr@latn: Kategorije: %s
sv: Kategorier: %s
uk: Категорії: %s

source: high
ca: alt
cs: vysoká
dz: མཐོ་
el: υψηλή
es: alta
fi: korkea
hr: visok
mk: високо
ne: उच्च
nl: hoog
pl: wysoka
pt_br: alta
sr@latn: visok
sv: hög
uk: високий

source: low
ca: baix
cs: nízká
dz: དམའ་
el: χαμηλή
es: baja
fi: matala
hr: nisko
mk: ниско
ne: कम
nl: laag
pl: niska
pt_br: baixa
sr@latn: nizak
sv: låg
uk: низький

source: medium
ca: mitjà
cs: střední
dz: འབྲིང་མ་
el: Μεσαία
es: media
fi: tavallinen
hr: srednje
mk: средно
ne: मध्यम
nl: midden
pl: średnia
pt_br: média
sr@latn: srednji
sv: mellan
uk: середній

source: Priority: %s (%d)
ca: Prioritat: %s (%d)
cs: Priorita: %s (%d)
dz: གཙོ་བོ་རིམ: %s (%d)
el: Προτεραιότητα: %s (%d)
es: Prioridad: %s (%d)
fi: Kiireellisyys: %s (%d)
hr: Prioritet: %s (%d)
mk: Приоритет: %s (%d)
ne: प्राथमिकता: %s (%d)
nl: Prioriteit: %s (%d)
pl: Ważność: %s (%d)
pt_br: Prioridade: %s (%d)
sr@latn: Prvenstvo: %s (%d)
sv: Prioritet: %s (%d)
uk: Пріоритет: %s (%d)

source: Start date: %s
ca: Data d'inici: %s
cs: Začátek: %s
dz: ཚེས་གྲངས་འགོ་བཙུག: %s
el: Ημερομηνία έναρξης: %s
es: Fecha de inicio: %s
fi: Aloituspäivä: %s
hr: Datum poletka: %s
mk: Старт датум: %s
ne: सुरु मिति: %s
nl: Start datum: %s
pl: Data rozpoczęcia: %s
pt_br: Data de início: %s
sr@latn: Datum početka: %s
sv: Startdatum: %s
uk: Дата початку: %s

source: End date: %s
ca: Data de finalització: %s
cs: Konec: %s
dz: ཚེས་གྲངས་མཇུག་བསྡུ: %s
el: Ημερομηνία τέλους: %s
es: Fecha de finalización: %s
fi: Lopetuspäivä: %s
hr: Datim završetka: %s
mk: Крај датум: %s
ne: अन्त मिति: %s
nl: Eind datum: %s
pl: Data zakończenia: %s
pt_br: Data de fim: %s
sr@latn: Datum završetka: %s
sv: Slutdatum: %s
uk: Дата завершення: %s

source: Due date: %s
ca: Data prevista: %s
cs: Splnění: %s
dz: རན་པའི་ཚེས་གྲངས: %s
el: Ημερομηνία λήξης: %s
es: Fecha de vencimiento: %s
fi: Eräpäivä: %s
hr: Do datuma: %s
mk: Точен датум: %s
ne: पुरानो मिति: %s
nl: Verwacht op: %s
pl: Termin zakończenia: %s
pt_br: Data de expiração: %s
sr@latn: Krajnji rok: %s
sv: Förfallodatum: %s
uk: Дата виконання: %s

source: Unique ID: %s
ca: ID únic: %s
cs: Unikátní ID: %s
dz: ཨའི་ཌི་མཐུན་མོང་མ་ཡིན་པ: %s
el: Μοναδική ID: %s
es: ID único: %s
fi: Yksilöllinen tunniste: %s
hr: Jedinstveni ID: %s
mk: Единствена идентификација: %s
ne: अद्धितिय आइडि: %s
nl: Unieke ID: %s
pl: Unikalny ID: %s
pt_br: ID Único: %s
sr@latn: Jedinstven oznaka (ID): %s
sv: Unikt ID: %s
uk: Унікальний ідентифікатор: %s

source: Sequence: %u
ca: Seqüència: %u
cs: Sekvence: %u
dz: འབྱུང་རིམ: %u
el: ..Σειρά: %u
es: Secuencia: %u
fi: Järjestys: %u
hr: Poredak: %u
mk: Секвенца: %u
ne: अनुक्रम: %u
nl: Rij: %u
pl: Sekwencja: %u
pt_br: Seqüência: %u
sr@latn: Sled: %u
sv: Sekvens: %u
uk: Послідовність: %u

source: All day event
ca: Incidència de tot el dia
cs: Celodenní událost
dz: ཉིནམ་ཆ་མཉམ་གྱི་འབྱུང་རིམ
el: ..Ολοήμερο γεγονός
es: Evento de día completo
fi: Koko päivän tapahtuma
hr: Cjelodnevni događaj
mk: Цело денвен настан
ne: सबै दिन घटना
nl: Gebeurtenis gehele dag
pl: Zdarzenie całodzienne
pt_br: Evento dia inteiro
sr@latn: Celodnevni događaj
sv: Heldagsarrangemang
uk: Щоденна подія

source: %s: invalid number of arguments
ca: %s: nombre d'arguments invàlid
cs: %s: neplatný počet parametrů
dz: %s: སྒྲུབ་རྟགས་ཚུ་གི་ནུས་ཅན་མེད་པའི་ཨང་གྲངས
el: %s: μη έγκυρος αριθμός παραμέτρων
es: %s: número de argumentos inválido
fi: %s: virheellinen määrä argumentteja
hr: %s: neispravan broj argumenata
mk: %s: неважечки број на аргументи
ne: %s: तर्कको अमान्य सङ्ख्या
nl: %s: ongeldig aantal argumenten
pl: %s: niepoprawna liczba argumentów
pt_br: %s: número de argumentos inválido
sr@latn: %s: pogrešan broj argumenata
sv: %s: ogiltigt antal argument
uk: %s: неправильна кількість аргументів

source: Usage: %s VCARDFILE
ca: Ús: %s VCARDFILE
cs: Použití: %s SOUBORVCARD
dz: བེད་སྤྱོད: %s VCARDFILE
el: Χρήση: %s VCARDFILE
es: Uso: %s ARCHIVOVCARD
fi: Käyttö: %s VCARD-tiedosto
hr: Uporaba: %s VCARDFILE
mk: Користење: %s VCARDFILE
ne: प्रयोग गरिएको: %sभिकार्ड फाइल
nl: Gebruik: %s VKAARTBESTAND
pl: Użycie: %s PLIK_VCARD
pt_br: Uso: %s ARQUIVOVCARD
sr@latn: Upotreba: %s VCARDFILE
sv: Användning: %s VCARDFIL
uk: Використання: %s VCARDFILE

source: %s: error reading card file: %s
ca: %s: error(s) llegint fitxer de targes: %s
cs: %s: chyba při čtení souboru karty: %s
dz: %s: ཤོག་བྱང་ཡིག་སྣོད་ལྷག་པའི་བསྒང་འཛོལ་བ: %s
el: %s: σφάλμα στην ανάγνωση αρχείου καρτέλας: %s
es: %s: ocurrió un error al leer el archivo de tarjeta: %s
fi: %s: virhe luettaessa korttia: %s
hr: %s: greška u čitanju datoteke s karticom: %s
mk: %s: грешка при читање на картичката: %s
ne: %s: त्रुटि कार्ड फाइल पढ्दैछ: %s
nl: %s: fout bij lezen kaartbestand: %s
pl: %s: błąd przy odczycie pliku karty: %s
pt_br: %s: erro lendo arquivo de cartões: %s
sr@latn: %s: greška pri čitanju datoteke za karticu: %s
sv: %s: fel vid läsning av kortfil: %s
uk: %s: помилка читання з файлу картки: %s

source: %s: error writing card file: %s
ca: %s: error(s) escrivint fitxer de targes: %s
cs: %s: chyba při zápisu souboru karty: %s
dz: %s: ཤོག་བྱང་ཡིག་སྣོད་འབྲི་བའི་བསྒང་འཛོལ་བ: %s
el: %s: σφάλμα εγγραφής αρχείου καρτέλας: %s
es: %s: ocurrió un error al escribir el archivo de tarjeta: %s
fi: %s: virhe kirjoitettaessa korttia: %s
hr: %s: greška pri pisanju datoteke s karticom: %s
mk: %s: грешка при пишување на картичката: %s
ne: %s: त्रुटि कार्ड फाइल लेख्दैछ:%s
nl: %s: fout bij schrijven kaartbestand: %s
pl: %s: błąd przy zapisie pliku karty: %s
pt_br: %s: erro escrevendo arquivo de cartões: %s
sr@latn: %s: greška pri pisanju datoteke za karticu: %s
sv: %s: fel vid skrivande av kortfil: %s
uk: %s: помилка запису у файл картки: %s

source: Name
ca: Nom
cs: Název
dz: མིང་
el: Όνομα
es: Nombre
fi: Nimi
hr: Ime
mk: Име
ne: नाम
nl: Naam
pl: Nazwa
pt_br: Nome
sr@latn: Ime
sv: Namn
uk: Назва

source: The attribute's name
ca: El nom de l'atribut
cs: Název atributu
dz: ཁྱད་ཆོས་ཀྱི་མིང་
el: Το όνομα γνωρίσματος
es: El nombre del atributo
fi: ominaisuuden nimi
hr: Ime atributa
mk: Име на атрибутот
ne: बिशेषताको नाम
nl: Naam van kenmerk
pl: Nazwa atrybutu
pt_br: O nome do atributo
sr@latn: Ime prideva
sv: Attributets namn
uk: Назва атрибута

source: Group
ca: Grup
cs: Skupina
dz: སྡེ་ཚན་
el: Ομάδα
es: Grupo
fi: Ryhmä
hr: Grupa
mk: Група
ne: समूह
nl: Groep
pl: Grupa
pt_br: Grupo
sr@latn: Grupa
sv: Grupp
uk: Група

source: The attribute's group
ca: El grup de l'atribut
cs: Skupina atributu
dz: ཁྱད་ཆོས་ཀྱི་སྡེ་ཚན་
el: Η ομάδα γνωρίσματος
es: El grupo del atributo
fi: ominaisuuden ryhmä
hr: Grupa atributa
mk: Група на атрибутот
ne: बिशेषताको समूह
nl: Groep van kenmerk
pl: Grupa atrybutu
pt_br: O grupo do atributo
sr@latn: Grupa prideva
sv: Attributets grupp
uk: Група атрибута

source: missing parameter name
ca: falta nom de paràmetre
cs: chybí název parametru
dz: ཚད་བཟུང་མིང་བརླག་སྟོར་ཞུགས་ནུག
el: ελλιπές όνομα παραμέτρου
es: nombre del parámetro inexistente
fi: puuttuva parametrin nimi
hr: nedostaje ime parametra
mk: Недостасува име на параметрот
ne: हराएको परिमितिको नाम
nl: ontbrekende parameternaam
pl: brakująca nazwa parametru
pt_br: nome de parâmetro faltando
sr@latn: nedostaje ime parametra
sv: parameternamn saknas
uk: відсутня назва параметра

source: missing closing quotation mark
ca: falta signe de tancament de citació
cs: chybí uzavírající závorka
dz: ཁ་བསྡམ་པའི་འདྲེན་ཚིག་རྟགས་འདི་བརླག་སྟོར་ཞུགས་ནུག
el: το παρενθετικό σημείο κλεισίματος λείπει
es: cierre de marca de citación inexistente
fi: puuttuva lainausmerkki lopusta
hr: nedostaje završni navodnik
mk: Недостасува цитирачка ознака за затварање
ne: बन्द गर्ने उद्वरण चिन्ह छोडियो
nl: ontbrekend afsluitend aanhalingsteken
pl: brakujący znak zamykającego cudzosłowia
pt_br: fechamento de aspas faltando
sr@latn: nedostaje završni navodnik
sv: avslutande citattecken saknas
uk: відсутня закриваюча дужка

source: wrong parameter syntax
cs: špatná syntaxe parametru
dz: ཚད་བཟུང་ཚིག་སྦྱོར་ཕྱི་འགྱུར་
es: sintaxis del parámetro errónea
fi: virheellinen parametrin syntaksi
ne: गलत परिमिति वाक्य संरचना
nl: verkeerde parametersyntax
sv: felaktig parametersyntax

source: no parameter value
cs: chybí hodnota parametru
dz: ཚད་བཟུང་གནས་གོང་མེད་
es: valor del parámetro inexistente
fi: parametrilla ei ole arvoa
ne: परिमिति मान छैन
nl: ontbrekende parameterwaarde
sv: parametervärde saknas

source: missing attribute name/group
ca: falta atribut nom/grup
cs: chybí název/skupina atributu
dz: ཁྱད་ཆོས་མིང་/སྡེ་ཚན་བརླག་སྟོར་ཞུགས་ནུག
el: ελλειπές όνομα γνωρίσματος/ομάδας
es: atributo nombre/grupo inexistente
fi: puuttuva ominaisuuden nimi tai ryhmä
hr: nedostaje ime/grupa atributa
mk: Нема име/група на атрибутот
ne: हराएको बिशेषताको नाम/समूह
nl: ontbrekende naam/groep kenmerk
pl: brakująca grupa/nazwa atrybutu
pt_br: atributo nome/grupo faltando
sr@latn: nedostaje ime/grupa prideva
sv: attributnamn/grupp saknas
uk: не вказано назву/групу атрибута

source: no attribute name after group
ca: falta nom d'atribut després del grup
cs: chybí název atributu po skupině
dz: སྡེ་ཚན་གྱི་ཤུལ་ལས་ཁྱད་ཆོས་ཀྱི་མིང་མེད་
el: δεν υπάτχει όνομα γνωρίσματος μετά την ομα
es: no hay un nombre de atributo después del grupo
fi: puuttuva ominaisuuden nimi ryhmän jälkeen
hr: nedostaje ime atributa poslije grupe
mk: нема име на атрубутот после групата
ne: समूह पछि विशेषता नाम छैन
nl: geen kenmerknaam na groep
pl: brak nazwy atrubutu po grupie
pt_br: nenhum atributo nome após grupo
sr@latn: nedostaje ime prideva posle grupe
sv: inget attributnamn efter grupp
uk: не вказана назва атрибута після групи

source: missing value delimiter
ca: falta delimitador de valor
cs: chybí oddělovač hodnot
dz: གནས་གོང་དབྱེ་རྟགས་བརླག་སྟོར་ཞུགས་ནུག
el: οριοθέτης τιμής που λείπει
es: delimitador de valor inexistente
fi: puuttuva arvojen erotin
hr: nedostaje razdvojnik vrijednosti
mk: Недостасува оделувач на вредности
ne: हराएको मान डेलिमिटर
nl: ontbrekende waarde-begrenzer
pl: brakujący ogranicznik wartości
pt_br: delimitador de valor faltando
sr@latn: nedostaje razdvajač vrednosti
sv: värdeavgränsare saknas
uk: відсутній розділювач значень

source: invalid character
ca: caràcter no vàlid
cs: neplatný znak
dz: ནུས་ཅན་མེད་པའི་ཡིག་འབྲུ་
el: μη έγκυρος χαρακτήρας
es: caracter inválido
fi: virheellinen merkki
hr: neispravni znak
mk: Неважечки знак
ne: अमान्य क्यारेक्टर
nl: ongeldig teken
pl: niepoprawny znak
pt_br: caractere inválido
sr@latn: pogrešan znak
sv: ogiltigt tecken
uk: неправильний символ

source: illegal character
ca: caràcter il·legal
cs: neplatný znak
dz: ཁྲིམས་འགལ་ཡིག་འབྲུ་
el: μη έγκυρος χαρακτήρας
es: caracter ilegal
fi: virheellinen merkki
hr: nedozvoljeni znak
mk: Невалиден знак
ne: अमान्य क्यारेक्टर
nl: niet-toegestaan teken
pl: niedozwolony znak
pt_br: caractere ilegal
sr@latn: nedozvoljeni znak
sv: otillåtet tecken
uk: недопустимий символ

source: syntax error (%s)
ca: error de sintaxi (%s)
cs: syntaktická chyba (%s)
dz: ཚིག་སྦྱོར་འཛོལ་བ་ (%s)
el: Συντακτικό σφάλμα (%s)
es: error de sintaxis (%s)
fi: syntaksivirhe (%s)
hr: sintaksna greška (%s)
mk: Синтаксичка грешка (%s)
ne: सामान्य त्रुटि (%s)
nl: syntaxis fout (%s)
pl: błąd składni (%s)
pt_br: erro de sintaxe (%s)
sr@latn: sintaktička greška (%s)
sv: syntaxfel (%s)
uk: синтаксична помилка(%s)

source: illegal character 0x%02x for type "%s"
ca: caràcter il·llegal 0x%02x per tipus "%s"
cs: neplatný znak 0x%02x pro typ "%s"
dz: ཁྲིམས་འགལ་ཡིག་འབྲུ་ 0x%02x འདི་དབྱེ་བ་ "%s" དོན་ལུ་
el: μη έγκυρος χαρακτήρας 0x%02x για τύπο "%s"
es: caracter ilegal 0x%02x para el tipo «%s»
fi: virheellinen merkki 0x%02x tyypille "%s"
hr: nedozvoljeni znak 0x%02x za tip "%s"
mk: Нелегален знак 0x%02x за тип "%s"
ne: त्रुटि क्यारेक्टर 0x%02x प्रकारका लागि "%s"
nl: niet-toegestaan teken 0x%02x voor soort "%s"
pl: niepoprawny znak 0x%02x dla typu "%s"
pt_br: caractere 0x%02x ilegal para o tipo "%s"
sr@latn: nedozvoljeni znak 0x%02x za vrstu „%s“
sv: otillåtet tecken 0x%02x för typen "%s"
uk: неправильний символ 0x%02x для типу "%s"

source: invalid format for type "%s" in attribute %s
ca: format invalid per tipus "%s" en atribut %s
cs: neplatný formát pro typ "%s" v atributu %s
dz: ཁྱད་ཆོས་ %s ནང་གི་ དབྱེ་བ་ "%s" གི་དོན་ལུ་ ནུས་ཅན་མེད་པའི་རྩ་སྒྲིག་
el: μη έγκυρη μορφή για τύπο "%s" σε γνώρισμα %s
es: formato inválido para el tipo «%s» en el atributo %s
fi: virheellinen muoto "%s" ominaisuudessa %s
hr: neispravni za tip "%s" u atributu %s
mk: неважечки формат за тип "%s" во атрибутот %s
ne: अमान्य ढाँचा प्रकारका लागि "%s" बिशेषतामा %s
nl: ongeldig formaat voor soort "%s" in kenmerk %s
pl: niepoprawny format dla typu "%s" w atrubucie %s
pt_br: formato inválido para o tipo "%s" no atributo %s
sr@latn: pogrešan format za vrstu „%s“ u pridevu %s
sv: ogiltigt format för typen "%s" i attributet %s
uk: неправильний формат для типу "%s" у атрибуті %s

source: attribute %s could not be decoded, since its encoding is unknown
ca: l'atribut %s no es pot descodificar, ja que es desconeix la seva codificació
cs: atribut %s nebylo možné dekódovat, jelikož jeho kódování je neznámé
dz: ཨིན་ཀོ་ཌིང་འདི་མ་ཤེས་པར་ཡོདཔ་ལས་ ཁྱད་ཆོས་ %s འདི་ཌི་ཀོ་ཌེཊི་འབད་མ་ཚུགས་
el: το γνώρισμα %s δεν μπορεί να αποκωδικοποιηθεί, μιας και η κωδικοποίηση του είναι άγνωστη
es: el atributo %s no ha podido ser decodificado, dado que su codificación es desconocida
fi: ominaisuutta %s ei voitu dekoodata, koska koodaus on tuntematon
hr: attribute %s could not be decoded, since its encoding is unknownFIXME
mk: атрибутот %s не може да се декодира, додека кодирањето е непознато
ne: बिशेषता %s असङ्केतन हुन सक्दैन, यसको सङ्केतन अज्ञात छ
nl: kenmerk %s kon niet worden gedecodeerd, omdat de codering onbekend is
pl: nie można zdekodować atrybutu %s, gdyż kodowanie nie jest znane
pt_br: atributo %s não pode ser decodificado, pois a sua codificação é desconhecida
sr@latn: pridev %s nije protumačen zbog nepoznate vrste zapisa
sv: attributet %s kunde inte avkodas eftersom dess kodning är okänd
uk: не вдається декодувати атрибут %s, тому що кодування невідоме

source: invalid value in attribute %s
ca: valor no vàlid a l'atribut %s
cs: neplatná hodnota v atributu %s
dz: ཁྱད་ཆོས་ %s ནང་ནུས་ཅན་མེད་པའི་གནས་གོང་
el: μη έγκυρη τιμή στο γνώρισμα %s
es: valor inválido en el atributo %s
fi: virheellinen arvo ominaisuudessa %s
hr: neispravna vrijednost u atributu %s
mk: неважечка вредност на атрибутот %s
ne: बिशेषतामा अवैध मान %s
nl: ongeldige waarde in kenmerk %s
pl: niepoprawna wartość w atrybucie %s
pt_br: valor inválido no atributo %s
sr@latn: pogrešna vrednost u pridevu %s
sv: ogiltigt värde i attributet %s
uk: неправильне значення атрибута %s

source: parameter "%s" must not be used more than once in attribute %s
ca: el paràmetre "%s" no pot usar-se més d'un cop en l'atribut %s
cs: parametr "%s" nesmí být použit v atributu %s více než jednou
dz: ཚད་བཟུང་ "%s" འདི་ ཁྱད་ཆོས་ %s ནང་ཚར་གཅིག་ལས་ལྷག་སྟེ་ལག་ལེན་འཐབ་ནི་མི་འོང་
el: η παράμετρος "%s" δεν πρέπει να χρησιμοποιηθεί περισσότερο από μια φορά στο γνώρισμα %s
es: el parámetro «%s» no debe ser utilizado más de una vez en el atributo %s
fi: parametria "%s" ei voida käyttää useammin kuin kerran ominaisuudelle %s
hr: parametar "%s" se ne smije upotrebiti više puta u atributu %s
mk: паремтрот "%s" не смее да биде употребен повеќе од еднаш во атрибуот %s
ne: बिशेषतामा परिमिति "%s" एक पटक भन्दा बढी प्रयोग गर्न मिल्दैन %s
nl: parameter "%s" mag niet meerdere keren worden gebruikt in kenmerk %s
pl: parametr "%s" nie może być używany więcej niż raz w atrybucie %s
pt_br: parâmetro "%s" não pode ser usado mais do que uma vez no atributo %s
sr@latn: parametar „%s“ se ne sme upotrebiti više puta u pridevu %s
sv: parametern "%s" får inte användas mer än en gång i attributet %s
uk: параметри "%s" не повинен використовуватись більше ніж у одному атрибуті %s

source: invalid Base64 sequence
ca: seqüència Base64 no vàlida
cs: neplatná sekvence Base64
dz: ནུས་ཅན་མེད་པའི་ Base64 འབྱུང་རིམ་
el: μη έγκυρη σειρά Base64
es: secuencia Base64 inválida
fi: virheellinen Base64-sekvenssi
hr: neispravni Base64 slijed
mk: невалидна База64 секвенција
ne: अवैध आधार६४ अनुक्रम
nl: ongeldige Base64 rij
pl: niepoporawna sekwencja Base64
pt_br: seqüência Base64 inválida
sr@latn: nevažeći Base64 sled
sv: ogiltig Base64-sekvens
uk: неправильна послідовність Base64

source: invalid quoted-printable sequence
ca: seqüència imprimible mal referenciada
cs: neplatná sekvence quoted-printable
dz: ནུས་ཅན་མེད་པའི་འདྲེན་རྟགས་ནང་བཙུག་ཡོད་པའི་ དཔར་བསྐྲུན་འབད་བཏུབ་པའི་འབྱུང་རིམ་
el: μη έγκυρη σειρά quoted-printable
es: secuencia de «quoted-printable» inválida
fi: virheellinen "qouted-printable"-sekvenssi
hr: neispravni "quoted-printable" slijed
mk: неважечка печатачка секвенца
ne: अवैध कोटेड-प्रिन्ट गर्न मिल्ने अनुक्रम
nl: ongeldige aangehaald-weergeefbaar rij
pl: niepoprawna sekwencja drukowalna
pt_br: seqüência citada-imprimível inválida
sr@latn: nevažeći „quoted-printable“ sled
sv: ogiltig "quoted-printable"-sekvens
uk: неправильна MIME-сумісна послідовність (Quoted Printable)

source: attribute list of %s is too short
ca: la llista d'atributs de %s és massa curta
cs: seznam atributů %s je příliš krátký
dz: %sགི་ཁྱད་ཆོས་ཐོ་ཡིག་འདི་སྣ་མེད་ས་མེད་ཐུང་ཀུ་ཨིན་མས་
el: η λίστα γνωρισμάτων του %s είναι πολύ μικρή
es: la lista de atributos de %s es demasiado corta
fi: kohteen %s ominaisuuslista on liian lyhyt
hr: popis atributa %s je prekratak
mk: атрибутската листа %s е пре кратка
ne: बिशेषता सूची %s को अति छोटो छ
nl: kenmerklijst van %s is te kort
pl: lista atrybutów %s jest za krótka
pt_br: lista de atributos de %s é muito pequena
sr@latn: spisak prideva za %s je prekratak
sv: attributlistan till %s är för kort
uk: список атрибутів %s надто короткий

source: attribute list of %s is too long
ca: llista d'atributs de %s és massa llarga
cs: seznam atributů %s je příliš dlouhý
dz: %sགི་ཐོ་ཡིག་འདི་སྣ་མེད་ས་མེད་རིངམ་ཨིན་མས་
el: η λίστα γνωρισμάτων του %s είναι πολύ μεγάλη
es: la lista de atributos de %s es demasiado larga
fi: kohteen %s ominaisuuslista on liian pitkä
hr: popis atributa %s je predugačak
mk: атрибутската листа е %s е премногу долга
ne: बिशेषता सूची %s को अति लामो छ
nl: kenmerklijst van %s is te lang
pl: lista atrybutów %s jest za długa
pt_br: lista de atributos de %s é muito grande
sr@latn: spisak prideva za %s je predug
sv: attributlistan till %s är för lång
uk: список атрибутів %s надто довгий

source: Time zone identifier
ca: Identificador de zona horària
cs: Identifikátor časové zóny
dz: ཆུ་ཚོད་གླིང་སྡེ་ངོས་འཛིན་འབད་མི་
el: Πιστοποίηση ζώνης ώρας
es: Identificador de zona horaria
fi: Aikavyöhyke
hr: Identifikator vremenske zone
mk: Препознавач на временската зона
ne: समय अञ्चल पहिचायक
nl: Tijdzone identificeerder
pl: Identyfikator strefy czasowej
pt_br: Identificador de fuso horário
sr@latn: Označivač vremenske zone
sv: Tidszonsidentifierare
uk: Ідентифікатор часового поясу
