Repository: druimalban/gpe
Catalog: */libmimedir/po/*.po
Languages: ca, cs, dz, el, es, fi, hr, mk, ne, nl, pl, pt_br, sr@latn, sv, uk

source: modem
ca: mòdem
dz: མོ་ཌེམ་
el: μόντεμ
es: módem
fi: modeemi
mk: модем
ne: मोडेम
uk: модем

source: pager
ca: buscapersones
dz: བརྡ་འཕྲུལ་
el: βομβητής
es: buscapersonas
fi: hakulaite
hr: dojavljivač
mk: пејџер
ne: पेजर
nl: semafoon
sr@latn: pejdžer
sv: personsökare
uk: Пейджер

source: video
ca: vídeo
dz: ཝི་ཌིའོ་
el: βίντεο
es: vídeo
mk: видео
ne: भिडियो
nl: beeld
pl: wideo
pt_br: vídeo
sr@latn: videofon
uk: Відео

source: voice message
ca: missatge de veu
cs: záznamník
dz: སྐད་ཀྱི་འཕྲིན་དོན་
el: φωνητικό μήνυμα
es: mensaje de voz
fi: ääniviesti
hr: glasovna poruka
mk: гласовна порака
ne: स्वर सन्देश
nl: spraakbericht
pl: wiadomość głosowa
pt_br: mensagem de voz
sr@latn: glasovna poruka
sv: röstmeddelande
uk: голосові повідомлення

source: cell phone
ca: telèfon mòbil
cs: mobilní telefon
dz: འགྲུལ་འཕྲིན་
el: κινητό τηλέφωνο
es: teléfono móvil
fi: matkapuhelin
hr: mobilni telefon
mk: мобилен телефон
ne: सेल फोन
nl: mobiel
pl: telefon komórkowy
pt_br: telefone celular
sr@latn: mobilni telefon
sv: mobiltelefon
uk: мобільний телефон

source: car phone
ca: telèfon de cotxe
cs: telefon v automobilu
dz: ཀཱར་བརྒྱུད་འཕྲིན་
el: τηλέφωνο αυτοκινήτου
es: teléfono de coche
fi: autopuhelin
hr: telefon u autu
mk: телефон во кола
ne: कार फोन
nl: auto
pl: telefon w samochodzie
pt_br: telefone veicular
sr@latn: telefon u autu
sv: biltelefon
uk: автомобільний телефон

source: The spelled out name full name of this person
ca: El nom complet d'aquesta persona
cs: Vyhláskované celé jméno této osoby
dz: གང་ཟག་འདི་གི་མིང་ཆ་ཚང་ཁ་གསལ་བརྐྱབ་སྟེ་སླབ་པའི་མིང་
el: Το πλήρες όνομα αυτού του προσώπου
es: El nombre completo de esta persona
fi: Henkilön koko nimi
hr: Puno ime i prezime osobe
mk: Целосното име на оваа личност
ne: यो ब्यक्त्तिको पूरा नाम उच्चारण गर्नुहोस्
nl: De volledige naam van deze persoon
pl: Pełne personalia tej osoby
pt_br: O nome completo desta pessoa
sr@latn: Puno ime i prezime ove osobe
sv: Det fullständiga namnet för denna person
uk: Повне ім'я цієї особи

source: Family name
ca: Cognom
cs: Příjmení
dz: རིགས་ཚན་གྱི་མིང་
el: Πατρικό όνομα
es: Apellidos
fi: Sukunimi
hr: Obiteljsko ime
mk: Презиме
ne: परिवार नाम
nl: Achternaam
pl: Nazwisko
pt_br: Sobrenome
sr@latn: Prezime
sv: Efternamn
uk: Прізвище

source: The family name of this person
ca: El cognom d'aquesta persona
cs: Příjmení této osoby
dz: གང་ཟག་འདི་གི་རིགས་ཚན་མིང་
el: Το πατρικό όνομα αυτού του προσώπου
es: Los apellidos de esta persona
fi: Henkilön sukunimi
hr: Prezime osobe
mk: Презиме на оваа личност
ne: यो ब्यक्त्तिको परिवार नाम
nl: De achternaam van deze persoon
pl: Nazwisko tej osoby
pt_br: O sobrenome desta pessoa
sr@latn: Prezime ove osobe
sv: Efternamnet för denna person
uk: Прізвище цієї особи

source: Given name
ca: Nom de pila
cs: Křestní jméno
dz: བྱིན་ཡོད་པའི་མིང་
el: Βαπτιστικό
es: Nombre
fi: Etunimi
hr: Dano ime
mk: Име
ne: दिइएको नाम
nl: Roep/voornaam
pl: Imię
pt_br: Primeiro nome
sr@latn: Ime
sv: Förnamn
uk: Ім'я

source: The given name of this person
ca: El nom de pila d'aquesta persona
cs: Křestní jméno této osoby
dz: གང་ཟག་འདི་ལུ་བྱིན་ཡོད་པའི་མིང་
el: Το βαπτιστικό όνομα του προσώπου
es: El nombre de esta persona
fi: Henkilön etunimi
hr: Ime osobe
mk: Име на оваа личност
ne: यो ब्यक्त्तिको दिइएको नाम
nl: De roep/voornaam van deze persoon
pl: Imię tej osoby
pt_br: O primeiro nome desta pessoa
sr@latn: Ime ove osobe
sv: Förnamnet för denna person
uk: Ім'я цієї особи

source: Middle name
ca: Segon cognom
cs: Prostřední jméno
dz: མིང་བར་མ་
el: Μεσαίο όνομα
es: Segundo nombre
fi: Muut etunimet
hr: Srednje ime
mk: Средно име
ne: मध्य नाम
nl: Tweede naam
pl: Drugie imię
pt_br: Nomes do meio
sr@latn: Srednje ime
sv: Mellannamn
uk: По-батькові

source: The middle name or middle initials of this person
ca: El segon cognom d'aquesta persona
cs: Prostřední jméno nebo iniciály této osoby
dz: གང་ཟག་འདི་གི་མིང་བར་མ་ཡང་ན་འགོ་ཐོག་བར་མ་
el: Το μεσαίο όνομα ή τα μεσαία αρχικά αυτού του προσώπου
es: El nombre medio o las iniciales medias de esta persona
fi: Nimen välikirjaimet tai muut etunimet
hr: Srednje ime ili srednji inicijali osobe
mk: Средно име или средни иницијали на оваа личност
ne: यो ब्यक्त्तिको मध्य नाम वा मध्य इनिसियल
nl: De tweede naam of midden-initialen van deze persoon
pl: Drugie imię tej osoby lub jej inicjały
pt_br: Os nomes ou iniciais do meio desta pessoa
sr@latn: Srednje ime ili srednji inicijal ove osobe
sv: Mellannamnet eller mellaninitialerna för denna person
uk: Ім`я по-батькові або ініціал цієї особи

source: Prefix
cs: Titul před
dz: སྔོན་ཚིག་
el: Πρόθεμα
es: Prefijo
fi: Etuliite
hr: Prefiks
mk: Префикс
ne: उपसर्ग
pl: Przedrostek
pt_br: Prefixo
sr@latn: Titula
uk: Префікс

source: The name prefix (e.g. honorific prefix) of this person
ca: El prefix (p.e. prefix honorífic) d'aquesta persona
cs: Titul před jménem (oslovení) této osoby
dz: གང་ཟག་འདི་གི་ མིང་གི་སྔོན་ཚིག་ (དཔེར་ན་ ཞེས་སའི་སྔོན་ཚིག)
el: Το πρόθεμα ονοματος (π.χ τιμητικός τίτλος) αυτού του προσώπου
es: El prefijo del nombre (ej.: un prefijo honorífico) de esta persona
fi: Nimeen liitettävä etuliite (esimerkiksi kunnioittava nimitys)
hr: Prefiks imena (npr. titula) osobe
mk: Име префикс (пр. префикс) на оваа личност
ne: यो ब्यक्त्तिको नाम उपसर्ग (उदाहरण होनोरिफिक उपसर्ग)
nl: Het naam voorvoegsel (bijv. eretitel) van deze persoon
pl: Przedrostek nazwiska (np. tytuł) tej osoby
pt_br: O prefixo (ex. prefixo honorífico) desta pessoa
sr@latn: Prefiks imena (npr. titula) ove osobe
sv: Namnprefixet (t.ex. hedersprefixet) för denna person
uk: Префікс імені (наприклад почесний префікс) цієї особи

source: Suffix
ca: Sufix
cs: Titul za
dz: རྗེས་ཚིག་
el: Επίθεμα
es: Sufijo
fi: Jälkiliite
hr: Sufiks
mk: Суфикс
ne: प्रतत्य
nl: Achtervoegsel
pl: Przyrostek
pt_br: Sufixo
sr@latn: Sufiks
uk: Суфікс

source: The name suffix of this person
ca: El sufix del nom d'aquesta persona
cs: Titul za jménem této osoby
dz: གང་ཟག་འདི་གི་རྗེས་ཚིག་མིང་
el: Το επίοεμα ονόματος αυτού του προσώπου
es: El sufijo del nombre de esta persona
fi: Nimeen liitettävä jälkiliite
hr: Sufiks imena osobe
mk: Суфиксот на оваа личност
ne: यो ब्यक्त्तिको नाम प्रतत्य
nl: Het naam achtervoegsel van deze persoon
pl: Przyrostek do nazwiska tej osoby
pt_br: O sufixo de nome desta pessoa
sr@latn: Sufiks imena ove osobe
sv: Namnsuffixet för denna person
uk: Суфікс імені цієї особи

source: Nickname list
ca: Llista de sobrenoms
cs: Seznam přezdívek
dz: སྐྱོན་མིང་གི་ཐོ་ཡིག་
el: Λίστα ψευδωνύμων
es: Lista de apodos
fi: Lista lempinimistä
hr: Popis nadimaka
mk: Листа на прекари
ne: उपनाम सूची
nl: Bijnamen lijst
pl: Lista pseudonimów
pt_br: Lista apelidos
sr@latn: Spisak nadimaka
sv: Smeknamnslista
uk: Список прізвиськ

source: List of all nick names. This is a GList *, where the elements are of type const gchar *
ca: Llista de tots els sobrenoms. És una GList *, on els elements són del tipus const gchar *
cs: Seznam všech přezdívek. Jedná se o GList *, ve kterém jsou prvky typu const gchar *
dz: སྐྱོན་མིང་ཆ་མཉམ་གྱི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་const gchar * གི་དབྱེ་བ་ཨིན་པའི་ GList * ཅིག་ཨིན་
el: Λίστα όλων των ψευδωνύμων.This is a GList *, where the elements are of type const gchar *
es: La lista de todos los apodos. Esta es una GList *, donde los elementos son del tipo const gchar *
fi: Lista lempinimistä. Tämä on GList *-tietorakenne, jossa osat ovat tyyppiä const gchar *
hr: Popis svih nadimaka. Ovo jr GPopis *, elementi su klase const gchar *
mk: Листа на сите прекари. Ова е Glist*, каде што елементите се од тип на константно gchair*
ne: उपनामहरूको सबै सूची. यो जिसूची हो *,जहाँ तत्व अचल जिक्यारेक्टर प्रकारको हुन्छ *
nl: Lijst van alle bijnamen. Dit is een GList *, waarin de elementen van soort const gchar * zijn
pl: Lista wszystkich pseudonimów. To jest GList *, gdzie elementy są typu const gchar *
pt_br: Lista de todos os apelidos. Esta é uma GList *, onde os elementos são do tipo const gchar *
sr@latn: Spisak svih nadimaka. Ovo je GList * gde su svi elementi tipa const gchar *
sv: Lista med alla smeknamn. Detta är en GList * där elementen är av typen const gchar *
uk: Список усіх прізвиськ. Це GList *, де елементи мають тип gchar *

source: Nick name
ca: Sobrenom
cs: Přezdívka
dz: སྐྱོན་མིང་
el: Ψευδώνυμο
es: Apodo
fi: Lempinimi
hr: Nadimak
mk: Прекар
ne: उपनाम
nl: Bijnaam
pl: Pseudonim
pt_br: Apelido
sr@latn: Nadimak
sv: Smeknamn
uk: Прізвисько

source: The first nick name
ca: El primer sobrenom
cs: První přezdívka
dz: ཧེ་མའི་སྐྱོན་མིང་
el: Το πρώτο ψευδώνυμο
es: El primer apodo de esta persona
fi: Ensimmäinen lempinimi
hr: Prvi nadimak
mk: Првиот прекар
ne: पहिलो उपनाम
nl: De eerste bijnaam
pl: Pierwszy pseudonim
pt_br: O primeiro apelido
sr@latn: Prvi nadimak
sv: Det första smeknamnet
uk: Перше прізвисько

source: Photo
ca: Foto
cs: Foto
dz: དཔར་
el: Φωτογραφία
es: Fotografía
fi: Valokuva
hr: Slika
mk: Фотографија
ne: तस्वीर
nl: Foto
pl: Fotografia
pt_br: Fotografia
sr@latn: Fotografija
sv: Foto
uk: Фотографія

source: Pointer to a byte stream, representing an image of the person
ca: Apuntador a un corrent de bytes, que representa la imatge d'aquesta persona
cs: Ukazatel na byte stream představující obrázek osoby
dz: གང་ཟག་གི་གཟུགས་བརྙན་ཁྱད་ཚབ་འབད་ བཱའིཊི་རྒྱུན་རིམ་ཅིག་ལུ་དཔག་བྱེད་
es: Puntero hacia un flujo de bytes que representan un imagen de la persona
fi: Osoitin tavuvirtaan, joka sisältää kuvan henkilöstä
hr: Pokazivač na bajt tok koji predstavlja sliku ove osobe
mk: Покажувач на бајт тек, претставува слика на личноста
ne: बाइट स्ट्रिममा सूचक, ब्यक्त्तिको छवि दर्साउँदछ
nl: Pointer naar byte-stroom, die een afbeelding van de persoon voorstelt
pl: Wskaźnik do strumienia bajtowego, reprezentującego obraz osoby
pt_br: Ponteiro para um fluxo de bytes, representando uma imagem da pessoa
sr@latn: Pokazivač ka bajt-toku koji predstavlja sliku ove osobe
sv: Pekare till en byteström som representerar en bild av personen
uk: Вказівник на потік, що представляє зображення цієї особи

source: Photo URI
ca: URI de foto
cs: URI fota
dz: ཡུ་ཨར་ཨའི་གི་དཔར་
el: URI Εικόνας
es: URI de la fotografía
fi: Valokuvan URI
hr: URI fotografije
mk: Слика URI
ne: तस्वीर URIइ
nl: Foto URI
pl: URI fotografii
pt_br: URI da Fotografia
sr@latn: URI fotografije
sv: Foto-URI
uk: URI фотографії

source: URI to an image of this person
ca: URI a una imatge d'aquesta persona
cs: URI na foto osoby
dz: གང་ཟག་འདི་གི་གཟུགས་བརྙན་ལུ་ཡུ་ཨར་ཨའི་
el: URI για μια εικόνα αυτού του προσώπου
es: URI hacia una imagen de esta persona
fi: URI kuvaan tästä henkilöstä
hr: URI za sliku osobe
mk: URI на сликата на оваа личност
ne: यो ब्यक्त्तिको एउटा छविमा युआरआइ
nl: URI naar een afbeelding van deze persoon
pl: URI do obrazu tej osoby
pt_br: URI para uma imagem desta pessoa
sr@latn: URI za sliku ove osobe
sv: URI till en bild av denna person
uk: URI зображення цієї особи

source: Birthday
ca: Data de naixement
cs: Narozeniny
dz: སྐྱེ་བའི་ཉིནམ་
el: Γενέθλια
es: Cumpleaños
fi: Syntymäpäivä
hr: Rođendan
mk: Роденден
ne: जन्मदिन
nl: Verjaardag
pl: Urodziny
pt_br: Aniversário
sr@latn: Rođendan
sv: Födelsedag
uk: День народження

source: The person's birthday
ca: La data de naixement de la persona
cs: Narozeniny osoby
dz: གང་ཟག་འདི་གི་སྐྱེ་བའི་ཉིནམ་
el: Τα γενέθλια αυτού του προσώπου
es: La fecha del cumpleaños
fi: Henkilön syntymäpäivä
hr: Rođendan osobe
mk: Роденден на личноста
ne: ब्यक्त्तिको जन्मदिन
nl: De verjaardag van deze persoon
pl: Urodziny osoby
pt_br: O aniversário da pessoa
sr@latn: Rođendan osobe
sv: Personens födelsedag
uk: День народження особи

source: Address list
ca: Llista d'adreces
cs: Seznam adres
dz: ཁ་བྱང་གི་ཐོ་ཡིག་
el: Λίστα διεύθυνσης
es: Lista de direcciones
fi: Osoitelista
hr: Popis adresa
mk: Листа на адреса
ne: ठेगाना सूची
nl: Adreslijst
pl: Lista adresów
pt_br: Lista de endereços
sr@latn: Spisak adresa
sv: Adresslista
uk: Список адрес

source: List of all addresses. This is a GList *, where the elements are of type MIMEDirAddress *
ca: Llista de totes les adreces. És una GList *, on els elements són del tipus MIMEDirAddress *
cs: Seznam všech adres. Jedná se o GList *, kde prvky jsou typu MIMEDirAddress *
dz: ཁ་བྱང་ཆ་མཉམ་གྱི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་ MIMEDirAddress * དབྱེ་བ་ཨིན་པའི་ GList * ཅིག་ཨིན་
el: Λίστα όλων των διευθύνσεων. This is a GList *, where the elements are of type MIMEDirAddress *
es: Lista de todas las direcciones, Esta es una GList *, donde los elementos son del tipo MIMEDirAddress *
fi: Lista osoitteista. Tämä on GList *-tietorakenne, jossa osat ovat tyyppiä MIMEDirAddress *
hr: Popis svih adresa. Ovo je GPopis *, elementi su klase MIMEDirAddress *
mk: Листа на сите на адреси. Ова е GList*, каде што сите елементи се од тип на MIMEDirAddress *
ne: सबै ठेगानाहरूको सूची. यो जिसूची हो *, जहाँ तत्व माइमडिर ठेगानाको प्रकार हुन्छ *
nl: Lijst van alle adressen. Dit is een GList *, waarin de elementen zijn van soort MIMEDirAddress *
pl: Lista wszystkich adresów. To jest GList *, gdzie elementy są typu MIMEDirAdress *
pt_br: Lista de todos os endereços. Esta é uma GList *, onde os elementos são do tipo MIMEDirAddress *
sr@latn: Spisak svih adresa. Ovo je GList * gde su svi elementi tipa MIMEDirAddress *
sv: Lista med alla adresser. Detta är en GList * där elementen är av typen MIMEDirAddress *
uk: Список усіх адрес. Це GList * з елементів типу MIMEDirAddress *

source: The preferred address
ca: Adreça preferent
cs: Preferovaná adresa
dz: དགའ་གདམ་བརྐྱབ་ཡོད་པའི་ཁ་བྱང་
el: Η προτιμώμενη διεύθυνση
es: Las direcciones preferidas
fi: Ensisijainen osoite
hr: Preferirana adresa
mk: Преферирана адреса
ne: उपयुक्त्त ठेगाना
nl: Het voorkeursadres
pl: Preferowany adres
pt_br: O endereço preferido
sr@latn: Prvenstvena adresa
sv: Den adress som föredras
uk: Головна адреса

source: Phone number list
ca: Llista de números de telèfon
cs: Seznam tel. čísel
dz: བརྒྱུད་འཕྲིན་ཨང་གྲངས་ཀྱི་ཐོ་ཡིག་
el: Λίστα αριθμών τηλεφώνου
es: Lista de números de teléfonos
fi: Lista puhelinnumeroista
hr: Popis telefonskih brojeva
mk: Листа на телфонски број
ne: फोन नम्बर सूची
nl: Telefoonnummer lijst
pl: Lista numerów telefonów
pt_br: Lista de números de telefone
sr@latn: Spisak telefonskih brojeva
sv: Telefonnummerslista
uk: Список номерів телефонів

source: List of all phone numbers. This is a GList *, where the elements are of type MIMEDirPhone *
ca: Llista de tots els números de telèfon. És una GList *, on els elements són del tipus MIMEDirPhone *
cs: Seznam všech telefonních čísel. Jedná se o GList *, kde prvky jsou typu MIMEDirPhone *
dz: བརྒྱུད་འཕྲིན་ཨང་གྲངས་ཆ་མཉམ་གྱི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་ MIMEDirPhone * གི་དབྱེ་བ་ཨིན་པའི་ GList * ཅིག་ཨིན་
el: Λίσταολων των αριθμών τηλεφώνου. This is a GList *, where the elements are of type MIMEDirPhone *
es: Lista de todos los números de teléfono. Esta es una GList * donde los elementos son del tipo MIMEDirPhone *
fi: Lista puhelinnumeroista. Tämä on GList *-tietorakenne, jossa osat ovat tyyppiä MIMEDirPhone *
hr: Popis telefonskih brojeva. Ovo je GPopis *, gdje su elementi klase MIMEDirPhone *
mk: Листа на сите телефонски броеви. Ова е GList *, каде што сите елементи се од тип на MIMEDirPhone *
ne: सबै फोन नम्बरहरूको सूची. यो जिसूची हो *, जहाँ तत्व माइमडिर फोन प्रकार हुन्छ *
nl: Lijst van alle telefoonnummers. Dit is een GList *, waarin de elementen zijn van soort MIMEDirPhone *
pl: Lista wszystkich numerów telefonów. To jest GList *, gdzie elementy są typu MIMEDirPhone *
pt_br: Lista de todos os números de telefone. Esta é uma GList *, onde os elementos são do tipo MIMEDirPhone *
sr@latn: Spisak svih telefonskih brojeva. Ovo je GList * gde su svi elementi tipa MIMEDirPhone *
sv: Lista med alla telefonnummer. Detta är en GList * där elementen är av typen MIMEDirPhone *
uk: Список номерів телефонів. Це GList * з елементів MIMEDirPhone *

source: Phone number
ca: Número de telèfon
cs: Tel. číslo
dz: བརྒྱུད་འཕྲིན་གྱི་ཨང་གྲངས་
el: Αριθμός τηλεφώνου
es: Número de teléfono
fi: Puhelinnumero
hr: Broj telefona
mk: Телефонски број
ne: फोन नम्बर
nl: Telefoonnummer
pl: Numer telefonu
pt_br: Número de telefone
sr@latn: Telefonski broj
sv: Telefonnummer
uk: Номер телефону

source: The preferred phone number
ca: Número de telèfon preferent
cs: Preferované telefonní číslo
dz: དགའ་གདམ་བརྐྱབ་ཡོད་པའི་བརྒྱུད་འཕྲིན་གྱི་ཨང་གྲངས་
el: Ο προτιμώμενος αριθμός τηλεφώνου
es: El número de teléfono preferido
fi: Ensisijainen puhelinnumero
hr: Preferirani telefonski broj
mk: Префериран телфонски број
ne: उपयुक्त्त फोन नम्बर
nl: Het voorkeurs-telefoonnummer
pl: Preferowany numer telefonu
pt_br: O número de telefone preferido
sr@latn: Prvenstveni telefonski broj
sv: Det föredragna telefonnumret
uk: Це головний номер телефону

source: E-mail address list
ca: Llista d'adreces de correu electrònic
cs: Seznam adres el. pošty
dz: གློག་འཕྲིན་ཁ་བྱང་གི་ཐོ་ཡིག་
el: Λίστα διευθύνσεων E-mail
es: Lista de direcciones de correo-e
fi: Lista sähköpostiosoitteista
hr: Popis adresa e-pošte
mk: Листа на е-маил адреси
ne: इमेल ठेगाना सूची
nl: E-mail adreslijst
pl: Lista adresów e-mail
pt_br: Lista de endereços de E-mail
sr@latn: Spisak e-pošta
sv: E-postadresslista
uk: Список адрес ел.пошти

source: List of all e-mail addresses. This is a GList *, where the elements are of type MIMEDirEmail *
ca: Llista de totes les adreces de correu electrònic. És una GList *, on els compoenets són del tipus MIMEDirEmail *
cs: Seznam všech adres el. pošty. Jedná se o GList *, kde prvky jsou typu MIMEDirEmail *
dz: གློག་འཕྲིན་ཁ་བྱང་ཆ་མཉམ་གྱི་ཐོ་ཡིག། ཆ་ཤས་ཚུ་ MIMEDirEmail * ཨིན་པའི་ GList * ཅིག་ཨིན་
el: Λίστα όλων των διευθύνσεων E-mail . This is a GList *, where the elements are of type MIMEDirEmail *
es: Lista de todas las direcciones de correo-e. Esta es una GList *, donde los elementos son del tipo MIMEDirEmail *
fi: Lista kaikista sähöpostiosoitteista. Tämä on GList *-tietorakenne, jossa osat ovat tyyppiä MIMEDirEmail *
hr: Popis svih adresa e-pošte. ovo je GPopis *, elementi su klase MIMEDirEmail *
mk: Листа на сите e-mail адреси. Ова е GList *, каде што сите елементи се од тип на MIMEDirEmail *
ne: सबै इमेल ठेगानाहरूको सूची. यो जिसूची हो *, जहाँ तत्व माइमडिर इमेल प्रकारको हुन्छ *
nl: Lijst van alle e-mail adressen. Dit is een GList *, waarin de elementen zijn van soort MIMEDirEmail *
pl: Lista wszystkich adresów e-mail. To jest GList *, gdzie elementy są typu MIMEDirEmail *
pt_br: Lista de todos os endereços de e-mail. Esta é uma GList *, onde os elementos são do tipo MIMEDirEmail *
sr@latn: Spisak svih e-pošta. Ovo je GList * gde su svi elementi tipa MIMEDirEmail *
sv: Lista med alla e-postadresser. Detta är en GList * där elementen är av typen MIMEDirEmail *
uk: Список адрес електронної пошти. Це GList * з елементів типу MIMEDirEmail *

source: E-mail address
ca: Adreça de correu electrònic
cs: Adresa el. pošty
dz: གློག་འཕྲིན་
el: Διεύθυνση E-mail
es: Dirección de correo-e
fi: Sähköpostiosoite
hr: Adresa e-pošte
mk: E-mail адреса
ne: इमेल ठेगाना
nl: E-mailadres
pl: Adres e-mail
pt_br: Endereço e-mail
sr@latn: E-pošta
sv: E-postadress
uk: Адреса ел.пошти

source: The preferred e-mail address
ca: Adreça preferent de correu electrònic
cs: Preferovaná adresa el. pošty
dz: དགའ་གདམ་བརྐྱབ་ཡོད་པའི་གློག་འཕྲིན་ཁ་བྱང་
el: Η προτιμώμενη διεύθυνση E-mail
es: La dirección de correo-e preferida
fi: Ensisijainen sähköpostiosoite
hr: Preferirana e-pošta
mk: Преферирана e-mail адреса
ne: उपयुक्त्त इमेल ठेगाना
nl: Het voorkeurs-e-mail adres
pl: Preferowany adres e-mail
pt_br: O endereço de e-mail preferido
sr@latn: Prvenstvena e-pošta
sv: Den e-postadress som föredras
uk: Головна адреса ел.пошти

source: Mailer
ca: Programa de correu
cs: Poštovní program
dz: སྦྲག་སྣོད་
el: Πρόγραμμα ηλεκτρονικής αλληλογραφίας
es: Programa de correo-e
fi: Sähköpostiohjelma
hr: Program e-pošte
mk: Поштар
ne: प्रेषक
nl: E-mailprogramma
pl: Program pocztowy
pt_br: Cliente de E-Mail
sr@latn: Program za e-poštu
sv: E-postprogram
uk: Поштова програма

source: The mailing program used by this person
ca: Programa de mailing usat per aquesta persona
cs: Poštovní program používaný touto osobou
dz: གང་ཟག་འདི་གིས་ལག་ལེན་འཐབ་ཡོད་པའི་སྦྲག་སྣོད་ལས་རིམ་
el: Το πρόγραμμα ηλεκτρονικής αλληλογραφίας που χρησιμποιείται από αυτό το πρόσωπο
es: El programa de correo electrónico utilizado por esta persona
fi: Henkilön käyttämä sähköpostiohjelma
hr: Program koji ova osoba koristi za e-poštu
mk: програмот за пошта е употребуван од оваа личност
ne: यो ब्यक्त्तिद्वारा प्रयोग गरिएको पत्राचार कार्यक्रम
nl: Het e-mail programma gebruikt door deze persoon
pl: Program pocztowy używany przez tą osobę
pt_br: A aplicação de e-mail usada por esta pessoa
sr@latn: Program koji ova osoba koristi za e-poštu
sv: Det e-postprogram som används av denna person
uk: Програма для електронної пошти, якою користується особа

source: Time zone
ca: Fus horari
cs: Časová zóna
dz: ཆུ་ཚོད་གླིང་སྡེ་
el: Ζώνη ώρας
es: Zona horaria
fi: Aikavyöhyke
hr: Vremenska zona
mk: Временска зона
ne: क्षेत्र समय
nl: Tijdzone
pl: Strefa czasowa
pt_br: Fuso horário
sr@latn: Vremenska zona
sv: Tidszon
uk: Часовий пояс

source: The time zone this person lives in
ca: Zona horària on viu aquesta persona
cs: Časová zóna, ve které tato osoba žije
dz: གང་ཟག་འདི་སྡོད་སའི་ཆུ་ཚོད་གླིང་སྡེ་
el: Η ζώνη ώρας στην οποία ζεί αυτό το πρόσωπο
es: La zona horaria del lugar adonde vive esta persona
fi: Aikavyöhyke, jossa henkilö asuu
hr: Vremenska zona u kojoj ososba živi
mk: Временската зона во која живее оваа личност
ne: यो ब्यक्त्ति बस्ने क्षेत्र समय
nl: De tijdzone waarin deze persoon woont
pl: Strefa czasowa, w której mieszka ta osoba
pt_br: O fuso horário em que esta pessoa vive
sr@latn: Vremenska zona u kojoj ova ososba živi
sv: Tidszonen som denna person befinner sig i
uk: Часовий пояс у якому живе особа

source: Time zone string
ca: Cadena de zona horària
cs: Řetězec časové zóny
dz: ཆུ་ཚོད་གླིང་སྡེ་གི་ཡིག་རྒྱུན་
el: Αλφαριθμητικό ζώνης ώρας
es: Cadena de zona horaria
fi: Aikavyöhykkeen merkkijono
hr: Znakovni niz vremenske zone
mk: Стринг за временска зона
ne: क्षेत्र समय स्ट्रिङ
nl: Tijdzone tekst
pl: Napis określający strefę czasową
pt_br: Expressão de fuso horário
sr@latn: Niz vremenske zone
sv: Tidszonssträng
uk: Рядок часового поясу

source: The time zone this person lives in (deprecated string representation)
ca: Zona horària on viu aquesta persona (representació de cadena no acceptada)
cs: Časová zóna, ve které tato osoba žije (zastaralá reprezentace řetězcem)
dz: གང་ཟག་འདི་སྡོད་སའི་ཆུ་ཚོད་གླིང་སྡེ་ (ངོས་ལེན་མེད་པའི་ཡིག་རྒྱུན་ཁྱད་ཚབ)
el: Η ζώνη ώρας στην οποία ζεί αυτό το πρόσωπο (deprecated string representation)
es: La zona horaria del lugar adonde vive esta persona (representación de cadena obsoleta)
fi: Aikavyöhyke, jossa henkilö asuu (käytöstä poistettu esitysmuoto)
hr: Vremenska zona u kojoj osoba živi (zastarjeli format)
mk: Временската зона во која живее оваа личност
ne: यो ब्यक्त्ति बस्ने समय समय (डेप्रिकेटेड स्ट्रिङ प्रदर्शनी)
nl: De tijdzone waarin deze persoon woont (afgeraden tekstrepresentatie)
pl: Strefa czasowa, w której mieszka ta osoba (przestarzała reprezentacja napisu)
pt_br: O fuso horário em que esta pessoa vive (expressão representativa obsoleta)
sr@latn: Vremenska zona u kojoj ova osoba živi (prevaziđeni format)
sv: Tidszonen som denna person bor i (föråldrad strängrepresentation)
uk: Часовий пояс у якому живе особа (застаріла символьна форма)

source: Latitude
ca: Latitud
cs: Zeměpisná šířka
dz: སྐེད་ཐིག་
el: Γεωγραφικό πλάτος
es: Latitud
fi: Leveyspiiri
hr: Geografska širina
mk: Географска ширина
ne: अक्षांश
nl: Breedtegraad
pl: Szerokość geograficzna
sr@latn: Geografska širina
sv: Latitud
uk: Широта
