Repository: druimalban/gpe
Catalog: */gpe-mini-browser/po/*.po
Languages: fr

source: Browse the web
fr: Surfez le web

source: Mini Web Browser
fr: Mini butineur

source: GPE-mini-browser, basic web browser application. (c)2005, Philippe De Swert
fr: GPE-mini-browser, simple butineur. (c)2005, Philippe De Swert

source: Usage: gpe-mini-browser <URL>
fr: Utilisation: gpe-mini-browser <URL>

source: Use -v for version info.
fr: Utilisez -v pour obtenit la version du logiciel.

source: Bookmarks
fr: marque-pages

source: History
fr: historique

source: Could not open file
fr: Impossible d'ouvrir le fichier

source: Fullscreen
fr: Plein ecran

source: Where to go to?
fr: Ou aller?

source: Enter url:
fr: Adresse web:

source: loading
fr: chargement

source: Hide Url
fr: Cachez la barre d'adresse

source: Url:
fr: Adresse web:

source: Show Url
fr: Montrez la barre d'adresse

source: Add a bookmark
fr: Ajouter un signet

source: Add current web page
fr: Ajoutez cette page web

source: Add new :
fr: Ajouter un nouvaux signet

source: Really delete this bookmark or category?
fr: Etez vous sur de vouloir enlever ce signet?

source: error removing bookmark from db!
fr: Impossible d'enlever le signet de la base de données!

source: No bookmark selected!
fr: Pas de signet selectionne

source: Error accessing db!
fr: Erreur d'access de la base de donnees!

source: No url filled in!
fr: Pas d' addresse web!

source: Could not save settings! Make sure HOME is set in your environment
fr: Impossible de sauvegarder la configuration. Verifiez si $HOME est bien defini.
