Repository: druimalban/gpe
Catalog: */gpe-bluetooth/po/*.po
Languages: nl, sv

source: Bluetooth control
nl: Bluetooth-beheer
sv: Blåtandskontroll

source: Panel based Bluetooth control
nl: Bluetooth-beheer via panelen
sv: Panelbaserad blåtandskontroll

source: Failed to request name: %s
nl: Opvragen van naam is mislukt: %s
sv: Misslyckades med att fråga efter namn: %s

source: Failed to acquire service: %s
nl: Verkrijgen van service is mislukt: %s
sv: Misslyckades med att ta över tjänst: %s

source: Failed to open connection to system message bus: %s
nl: Kan geen verbinding maken met systeemberichtenbus: %s
sv: Misslyckades med att öppna anslutning till systemmeddelandebussen: %s

source: Failed to open connection to session message bus: %s
nl: Kan geen verbinding maken met sessieberichtenbus: %s
sv: Misslyckades med att öppna anslutning till sessionsmeddelandebussen: %s

source: Connecting to %s
nl: Verbinden met %s
sv: Ansluter till %s

source: Connection failed
nl: Verbinden is mislukt
sv: Anslutning misslyckades

source: HEADSET connection to %s lost
nl: Headsetverbinding met %s is weggevallen
sv: HEADSET-anslutning till %s förlorades

source: HEADSET connection to %s re-established
nl: Headsetverbinding met %s is opnieuw gemaakt
sv: HEADSET-anslutning till %s återetablerades

source: Disconnect HEADSET
nl: Headsetverbinding verbreken
sv: Koppla från HEADSET

source: Connect HEADSET
nl: Met headset verbinden
sv: Anslut HEADSET

source: LAP connection to %s lost
nl: LAP-verbinding met %s is weggevallen
sv: LAP-anslutning till %s förlorades

source: LAP connection to %s re-established
nl: LAP-verbinding met %s is opnieuw gemaakt
sv: LAP-anslutning till %s återetablerades

source: Disconnect LAP
nl: LAP-verbinding verbreken
sv: Koppla från LAP

source: Connect LAP
nl: Met LAP verbinden
sv: Anslut LAP

source: No kernel support for Bluetooth
nl: Deze kernel ondersteunt Bluetooth niet
sv: Inget stöd i kärnan för blåtand

source: Couldn't exec
nl: Kan programma niet uitvoeren
sv: Kunde inte köra

source: Energising radio
nl: Starten van radio
sv: Startar upp radio

source: Device information
nl: Apparaatinformatie
sv: Enhetsinformation

source: Details ...
sv: Detaljer ...

source: Scanning for devices
nl: Zoeken naar apparaten
sv: Söker efter enheter

source: Inquiry failed
nl: Opvragen van informatie is mislukt
sv: Förfrågan misslyckades

source: HCI device open failed
nl: Openen van HCI-apparaat is mislukt
sv: Öppning av HCI-enhet misslyckades

source: unknown
nl: onbekend
sv: okänt

source: Retrieving service information
nl: Ophalen van service-informatie
sv: Tar emot tjänsteinformation

source: Bluetooth devices
nl: Bluetooth-apparaten
sv: Blåtandsenheter

source: Unable to scan for devices
nl: Kan niet naar apparaten zoeken
sv: Kunde inte söka efter enheter

source: hciattach died unexpectedly
nl: 'hciattach' is onverwacht beÃ«indigd
sv: hciattach dog oväntat

source: Radio startup failed
nl: Starten van radio is mislukt
sv: Radiouppstart misslyckades

source: Switch radio on
nl: Radio inschakelen
sv: Slå på radio

source: Switch radio off
nl: Radio uitschakelen
sv: Slå av radio

source: Devices...
nl: Apparaten...
sv: Enheter...

source: Remove from panel
nl: Verwijderen van paneel
sv: Ta bort från panel

source: This is the Bluetooth control. Tap here to turn the radio on and off, or to see a list of Bluetooth devices.
nl: Dit is het Bluetooth-beheer. Druk hier om de radio in of uit te schakelen, of om een lijst met Bluetooth-apparaten te zien.
sv: Det här är Blåtandskontrollen. Klicka här för att slå radion på eller av, eller för att se en lista över blåtandsenheter.

source: Sending data
nl: Verzenden van gegevens
sv: Skickar data

source: Connecting
nl: Verbinden
sv: Ansluter

source: Selected device lacks OBEX support
nl: Het gekozen apparaat heeft geen OBEX-ondersteuning
sv: Vald enhet saknar OBEX-stöd

source: Unable to create OBEX object
nl: Kan geen OBEX-object aanmaken
sv: Kunde inte skapa OBEX-objekt

source: Unable to connect
nl: Kan geen verbinding maken
sv: Kunde inte ansluta

source: No destination selected
nl: Geen bestemming gekozen
sv: Inget mål valt

source: Select destination
nl: Kies een bestemming
sv: Välj mål

source: Send my vCard
nl: Mijn vCard verzenden
sv: Skicka mitt vCard

source: Couldn't register OBEX service
nl: Kan OBEX-service niet registreren
sv: Kunde inte registrera OBEX-tjänst

source: Received a file '%s' (%d bytes). Save it?
nl: Bestand '%s' (%d bytes) werd ontvangen. Deze opslaan?
sv: Tog emot filen "%s" (%d byte). Spara den?

source: <no name>
nl: <naamloos>
sv: <inget namn>

source: Save as ...
sv: Spara som ...

source: Received a calendar entry. Import it?
nl: Een kalenderitem werd ontvangen. Deze importeren?
sv: Tog emot ett kalenderinlägg. Importera det?

source: Received a business card for %s. Import it?
nl: Een visitekaartje voor %s werd ontvangen. Deze importeren?
sv: Tog emot ett visitkort för %s. Importera det?

source: PAN connection to %s lost: %s
nl: PAN-verbinding met %s is weggevallen: %s
sv: PAN-anslutning till %s förlorades: %s

source: PAN connection to %s lost
nl: PAN-verbinding met %s is weggevallen
sv: PAN-anslutning till %s förlorades

source: PAN connection to %s re-established
nl: PAN-verbinding met %s is opnieuw gemaakt
sv: PAN-anslutning till %s återetablerad

source: Disconnect PAN
nl: PAN-verbinding verbreken
sv: Koppla från PAN

source: Connect PAN
nl: Verbinden met PAN
sv: Anslut PAN

source: Bluetooth PIN
sv: PIN-kod för blåtand

source: Outgoing connection to %s
nl: Uitgaande verbinding met %s
sv: Utgående anslutning till %s

source: Incoming connection from %s
nl: Binnenkomende verbinding van %s
sv: Inkommande anslutning från %s

source: Save as...
nl: Opslaan als...
