Repository: druimalban/gpe
Catalog: extra/gpe-summary/po/*.po
Languages: de_de, fi_fi, sv

source: (no todos)
de_de: (keine ToDos)
fi_fi: (ei tehtäviä)
sv: (inga uppgifter)

source: Birthday
de_de: Geburtstag
fi_fi: Syntymäpäivä
sv: Födelsedag

source: (no appointments)
de_de: (keine Termine)
fi_fi: (ei tapaamisia)
sv: (inga möten)

source: Calendar
de_de: Kalender
fi_fi: Kalenteri
sv: Kalender

source: Contacts
de_de: Kontakte
fi_fi: Kontaktit
sv: Kontakter

source: GPE Summary Options
de_de: GPE Summary Einstellungen
fi_fi: GPE-yhteenveto, asetukset
sv: GPE Summary Inställningar

source: Show birthdays (long loading)
de_de: Zeige Geburtstage (lädt lange)
fi_fi: Näytä syntymäpäivät (pitkä lataus)
sv: Visa födelsedagar (långsam uppdatering)

source: Show appointments
de_de: Zeige Termine
fi_fi: Näytä tapaamiset
sv: Visa möten

source: Show todos
de_de: Zeige ToDos
fi_fi: Näytä tehtävät
sv: Visa uppgifter

source: Show start buttons
de_de: Zeige Startbuttons
fi_fi: Näytä käynnistyspainikkeet
sv: Visa startknappar

source: Show ~2 appointments/todos
de_de: Zeige ~2 Termine/ToDos
fi_fi: Näytä ~2 tapaamiset/tehtävät
sv: Visa ~2 Möten/Uppgifter

source: Show ~4 appointments/todos
de_de: Zeige ~4 Termine/ToDos
fi_fi: Näytä ~4 tapaamiset/tehtävät
sv: Visa ~4 Möten/Uppgifter

source: Show ~6 appointments/todos
de_de: Zeige ~6 Termine/ToDos
fi_fi: Näytä ~6 tapaamiset/tehtävät
sv: Visa ~6 Möten/Uppgifter

source: Show ~8 appointments/todos
de_de: Zeige ~8 Termine/ToDos
fi_fi: Näytä ~8 tapaamiset/tehtävät
sv: Visa ~8 Möten/Uppgifter

source: Show ~10 appointments/todos
de_de: Zeige ~10 Termine/ToDos
fi_fi: Näytä ~10 tapaamiset/tehtävät
sv: Visa ~10 Möten/Uppgifter

source: Show ~12 appointments/todos
de_de: Zeige ~12 Termine/ToDos
fi_fi: Näytä ~12 tapaamiset/tehtävät
sv: Visa ~12 Möten/Uppgifter

source: Show ~14 appointments/todos
de_de: Zeige ~14 Termine/ToDos
fi_fi: Näytä ~14 tapaamiset/tehtävät
sv: Visa ~14 Möten/Uppgifter

source: Autorefresh data (long loading)
de_de: Automat. akt. der Daten (lädt lange)
fi_fi: Automaattinen tietojen päivitys (pitkä lataus)

source: Refreshing
de_de: Aktualisiere
fi_fi: Päivittää

source: View will be changed after clicking OK, please be patient.
de_de: Nach dem Klicken auf OK wird Ansicht neu geladen, dauert ein wenig.
sv: Vyn kommer att uppdateras efter att OK blivit vald, ha tålamod

source: Extended view (needs more space)
de_de: Erweiterte Ansicht (benötigt mehr Platz)
sv: Utökad vy (behöver mer utrymme)

source: Show all (unfinished) todos
de_de: Zeige alle (unbeendeten) ToDos
sv: Visa alla (icke färdiga) uppgifter

source: Todo
sv: Att-göra

source: ToDo
fi_fi: Tehtävät
