Repository: druimalban/gpe
Catalog: */gpe-edit/po/*.po
Languages: ja, tr

source: GPE Text Editor
ja: GPE テキストエディタ
tr: GPE Metin Düzenleyicisi

source: Text Editor
ja: 編集フィールドです。タップ&ホールドまたは右クリックすると、付加機能を呼び出せます。
tr: Metin Düzenleyici

source: Help not (or incorrectly) installed. Or no helpviewer application registered.
ja: ヘルプが正しくインストールされていません。またはヘルプビュアーが登録されていません。

source: Untitled
ja: 名前なし
tr: Adsýz

source: Current file is modified, save?
ja: このファイルは変更されています。保存しますか?

source: Question
ja: 質問
tr: Soru

source: Open File ...
ja: ファイルを開く...
tr: Dosya Aç ...

source: Save as...
ja: 名前を付けて保存...

source: Save current file before exiting?
ja: 終了する前に編集中のファイルを保存しますか?
tr: Þu andaki dosya önceki dosya üzerine mi kaydedilsin?

source: Don't save
ja: 保存しない
tr: Kaydetme

source: Text not found
ja: テキストが見つかりません
tr: Metin bulunamadý

source: Unable to replace text
ja: テキストを置換できません
tr: Metin deðiþtirme yapýlamadý

source: Search for:
ja: 検索:

source: Find
ja: 検索
tr: Bul

source: Search for:
ja: 探すテキスト:
tr: Arama yapýlan:

source: Replace with:
ja: このテキストに置換:
tr: Ýle yer deðiþtir:

source: Replace
ja: 置換
tr: Yer deðiþtir

source: File editing field, additional functions are available by tap&hold or right click.
ja: 編集フィールドです。タップ&ホールドまたは右クリックすると、付加機能を呼び出せます。

source: New document
ja: 新しい文書
tr: Yeni doküman

source: Open file
ja: ファイルを開く
tr: Dosya aç

source: Save current file
ja: 編集中のファイルを保存
tr: Hazýr dosyayý kaydet

source: Save current file as
ja: 編集中のファイルを名前を付けて保存
tr: Hazýr dosyayý farklý kaydet

source: Search text for a string
ja: 指定した文字列を検索します

source: Replace a string
ja: 単語を置換
tr: Dizi yer deðiþtir

source: Copy selected, paste is possible by tap&hold
ja: 選択範囲をコピー、貼り付けするにはタップ&ホールドします。

source: Paste from clipboard
ja: クリップボードから貼り付け

source: Get help
ja: ヘルプを参照します

source: Exit gpe-edit
ja: gpe-edit を終了

source: Save as ..
tr: Farklý kaydet ..

source: Save
tr: Kaydet

source: New
tr: Yeni

source: Open
tr: Aç

source: Save as
tr: Farklý kaydet

source: Search
tr: Arama

source: Search for a string
tr: Arama yapýlacak dizi
