Repository: druimalban/gpe
Catalog: */libgpewidget/po/*.po
Languages: da, ga

source: Selected colour
da: Valgt farve
ga: Dath roghnaithe

source: Selected colour value in the dialog.
da: Valgt farveværdi i dialogvinduet.
ga: Luach datha roghnaithe sa dialóg.

source: Red
da: Rød
ga: Dearg

source: Green
da: Grøn
ga: Uaine

source: Blue
da: Blå
ga: Gorm

source: Select colour
da: Vælg farve
ga: Roghnaigh dath

source: No directory is selected.
da: Intet katalog valgt.
ga: Níl comhadlann ar bith roghnaithe agat.

source: GPE-ERROR: %s
da: GPE-FEJL: %s
ga: GPE-EARRÁID: %s

source: Icon "%s" not loaded.
da: Ikonet "%s" ikke indlæst.
ga: Níl deilbhín "%s" luchtaithe.

source: Question
da: Spørgsmål
ga: Ceist
