Repository: druimalban/gpe
Catalog: legacy/gpe-wlancfg2/po/*.po
Languages: cs

source: Settings have been changed. Do you want to save the settings?
cs: Nastavení bylo změněno. Chcete uložit změny?

source: Settings habe been changed. Do you want to save the settings?
cs: Nastavení bylo změněno. Chcete uložit změny?

source: Do you realy want to delete this entry??
cs: Opravdu chcete smazat tuto položku??

source: Could not open input file %s
cs: Nemohu otevřít vstupní soubor %s

source: The wireless.opts file is broken. Shall I create a new one?
cs: Nastavení bezdr. sítě je poškozeno Mám vytvořit nové?

source: The wireless.opts file has syntax errors. Perhaps you can't see all entries
cs: Nastavení bezdr. sítě obsahuje syntaktické chyby. Možná nebudou zobrazeny všechny položky.

source: Creating new wireless.opts file
cs: Vytvářím nový konfigurační soubor

source: Can't open stab file, is PCMCIA running?
cs: Nemohu otevřít stab soubor, je PCMCIA aktivní?

source: Locking stabfile failed.
cs: Uzamknutí stabfile selhalo.

source: Scheme Different WLAN cards may use different settings. Also different situations may require different settings. Using schemes it is possible to define several profiles for different situations and hardware combinations. The setting string may contain the globbing characters '*' and '?' for matching. Schemes are identified by Scheme name A simple string identifying a situation like e.g. home office * Mostly defaults to * Socket The device socket number, usually 0 or 1. Mostly defaults to * Instance ??? Mostly defaults to * HW-Address The hardware address of the card. This makes it possible to identify different hardware vendors and to set hardware specific settings. Here the globbing characters help to match a whole vendor device address range like e.g. 00:60:1D:*|*,*,*,00:02:2D:* which matches almost all original Lucent Wavelan cards.
cs: Profil Různé WLAN karty mohou být rozdílně nastaveny. Rozdílné situace také mohou vyžadovat změnu nastavení. Pomocí profilů si můžete přednastavit několik různých nastavení pro různé kombinace karet a podmínek. Nastavení může obsahovat znaky '*' a '?' ve významu žolíků. Profily se rozlišují podle Jméno profilu Krátký řetězec popisující situaci, např. doma v práci * Většinou nastaveno na * Zásuvka Číslo zásuvky zařízení, obvykle 0 nebo 1. Většinou nastaveno na * Instance ??? Většinou nastaveno na * HW-Adresa Hardwarová adresa karty. S její pomocí lze určit výrobce hardwaru a podle toho nastavit. Pomocí znaků '*' a '?' můžete nastavit rozsahy adres výrobců zařízení, např 00:60:1D:*|*,*,*,00:02:2D:* platí pro skoro všechny karty od Lucent.

source: General Settings Info: Free form informational string, has no function. ESSID: Network name, sometimes also called Domain ID. Identifies your network, most WLAN cards get this automatically from the access point in managed mode, other cards require to specify a name. In Ad-Hoc mode the same name should be specified on all participating nodes. NWID: Network ID, specifies nodes belonging to the same cell. Mode: Valid choices are: Ad-Hoc Sometimes also called Demo mode, nodes without access point Managed Managed network with access point Master The nodes acts as master or access point, not supported by all cards. Repeater forwarder, not supported by all cards. Secondary The node acts as secondary or backup master, not supported by all cards. Auto Try to automatically determine operation mode or use card's default mode.
cs: Obecné nastavení Info: Řetězec, který má pouze informační hodnotu, žádnou funkci. ESSID: Jméno sítě, občas nazýváno ID Domény. Identifikuje síť, většina WLAN karet přebírá ESSID automaticky z access pointu pokud je v managed módu, ostatní karty vyžadují ruční doplnění jména. V Ad-Hoc módu by mělo být stejné jméno zadáno na všech komunikujících uzlech. NWID: ID sítě, určuje uzly patřící do stejné buňky. Mód: Přípustné hodnoty: Ad-Hoc Občas také nazýváno Demo mód, uzly bez access pointu. Managed Síť je řízena access pointem. Master Uzel funguje jako master nebo access point, není podporováno všemi kartami. Repeater opakovač, není podporováno všemi kartami. Secondary Uzel funguje jako záložní master, není podporováno všemi kartami. Auto Pokusí se automaticky nastavit provozní mód nebo použije standardní podle karty.

source: RF Parameters Channel specification The WaveLAN frequency band is from 2.4GHz up to 2.4836GHz is devided into up to 14 channels. Not all cards support all channels. For Ad-Hoc mode a fixed common channel / freqency for the participating nodes has to be specified. For some access point - card combinations it can be necessary to specify the access point's control channel here. The channel can be either specified by it's frequency or channel number. Rate Specifies the transmission rate, depending on the card 1MBit/sec, or 11MBit/sec are supported. Auto selects the card's default rate.
cs: Nastavení rádiových frekvencí Určení kanálu Frekvenční pásmo WaveLAN je je od 2.4GHz do 2.4836GHz a je rozděleno až na 14 kanálů. Některé karty nepodporují všechny kanály. Pro Ad-Hoc mód je třeba přesně určit kanál/frekvenci ,na které běží všechny uzly. Pro některé kombinace access point - karta je třeba zadat kontrolní kanál access pointu Kanál lze zadat buď pomocí frekvence nebo čísla kanálu. Rychlost Určuje přenosovou rychlost podle typu karty jsou k dispozici rychlosti 1MBit/s nebo 11MBit/s Rychlost lze také určit automaticky podle karty

source: WEP Encryption Encryption On - Enable link encryption Off - Disable link encryption Mode Open Also accept not encrypted data packets Restricted Only accept correctly encrypted data packets.
cs: Šifrování WEP Šifrování Povolit - Povolit šifrování přenosu Zakázat - Zakázat šifrování přenosu Mód Otevřený Povolit i nešifrované datové přenosy Omezený Povolit pouze správně šifrované datové přenosy.

source: Encryption Keys Encryption keys can be specified either as HEX encoded strings like 0123-4567-89 or 0a2d46ff3c or as simple strings which will be converted to numerical keys automatically. Up to 4 different keys can be configured but only one of them can be active at a time.
cs: Šifrovací klíče Klíče mohou být zadány jako hexadecimální řetězce např. 0123-4567-89 nebo 0a2d46ff3c nebo jako normální řetězce které budou automaticky převedeny na číselné klíče. Můžete zadat až 4 různé klíče, ale pouze jeden z nich může být používán.

source: Expert settings All WLAN settings are performed through two utility programs called 'iwconfig' and 'iwpriv'. Those utilities provide even more options than are usually necessary to get your WLAN up and running. If one of those seldomly options has to be used it can be specified here as it would be on the utilitie's commandline. For example some Orinico based need an extra iwpriv option to properly enable Ad-Hoc or Master mode: Ad-Hoc: set_port3 1 Master: set_port3 0 Additionally options for the iwspy utility can be specified. Be aware of the fact that wrong options can cause the settings process to fail, not only the additional settings! For more information on the iwconfig, iwspy and iwpriv utilities please consult the extra documentation.
cs: Pokročilé nastavení Nastavování WLAN je prováděno pomocí dvou programů 'iwconfig' a 'iwpriv'. Tyto programy nabízejí další nastavení,které obvykle není potřeba k provozu WLAN sítě. Pokud přesto chcete použít tyto volby, můžete je zadat zde do příkazové řádky programu. Například některé karty založené na Orinoco potřebují další nastavení iwpriv pro korektní funkci Ad-Hoc nebo Master mód: Ad-Hoc: set_port3 1 Master: set_port3 0 Lze také zadat další nastavení pro iwspy Vemte prosím na vědomí, že nesprávným nastavením můžete zabránit správnému fungování sítě! Pokud chcete získat více informací o iwconfig, iwspy and iwpriv přečtěte si prosím dokumentaci.

source: Basic Settings ESSID: Network name, sometimes also called Domain ID. Identifies your network, most WLAN cards get this automatically from the access point in managed mode, other cards require to specify a name. In Ad-Hoc mode the same name should be specified on all participating nodes. Mode: Valid choices are: Ad-Hoc Sometimes also called Demo mode, nodes without access point Managed Managed network with access point Channel: Usually the wireless LAN card detects the channel automatically in infrastructure mode. In Ad-Hoc you need to set it to the same setting like any other node in the desired net.
cs: Základní nastavení ESSID: Jméno sítě, občas nazýváno ID Domény. Identifikuje síť, většina WLAN karet přebírá ESSID automaticky z access pointu pokud je v managed módu, ostatní karty vyžadují ruční doplnění jména. V Ad-Hoc módu by mělo být stejné jméno zadáno na všech komunikujících uzlech. Mód: Přípustné hodnoty: Ad-Hoc Občas také nazýváno Demo mód, uzly bez access pointu. Managed Síť je řízena access pointem. Kanál: WLAN karty obvykle detekují kanál automaticky v síti typu infrastruktura. V Ad-Hoc musíte kanál nastavit na stejnou hodnotu jakou mají i ostatní uzly v síti.

source: Help
cs: Nápověda

source: Ok
cs: Budiž

source: GPE WLAN config
cs: GPE nastavení WLAN

source: Profile:
cs: Profil:

source: Socket:
cs: Zásuvka:

source: Profile
cs: Profil

source: Mode:
cs: Mód:

source: any
cs: jakékoliv

source: General
cs: Obecné

source: Use default channel
cs: Používat standardní kanál

source: Frequency:
cs: Frekvence:

source: Channel:
cs: Kanál:

source: Rate:
cs: Rychlost:

source: Auto
cs: Automaticky

source: RF-Params
cs: Frekvence

source: Open
cs: Otevřený

source: Restricted
cs: Omezený

source: On
cs: Povolit

source: Off
cs: Zakázat

source: Encryption:
cs: Šifrování:

source: Key format:
cs: Formát klíčů:

source: Hex values
cs: Hexadecimální hodnoty

source: String values
cs: Textové řetězce

source: Key #1:
cs: Klíč č. 1:

source: Key #2:
cs: Klíč č. 2:

source: Key #3:
cs: Klíč č. 3:

source: Key #4:
cs: Klíč č. 4:

source: Active key:
cs: Používat klíč č.:

source: Keys
cs: Klíče

source: Additional expert settings USE WITH CARE
cs: Další pokročilé nastavení POUŽÍVEJTE S ROZVAHOU

source: Expert
cs: Pokročilé

source: Network type:
cs: Typ sítě:

source: Basic Settings
cs: Základní nastavení

source: default
cs: standardní

source: Network name (ESSID):
cs: Jméno sítě (ESSID):

source: Infrastructure
cs: Infrastruktura

source: Open system
cs: Otevřený systém

source: Shared key
cs: Sdílený klíč

source: String
cs: Řetězec

source: Authentication type:
cs: Způsob ověření:

source: Enable
cs: Povolit

source: Disable
cs: Zakázat

source: Encryption Settings
cs: Nastavení šifrování

source: New profile
cs: Nový profil

source: Edit profile
cs: Editovat profil

source: Delete profile
cs: Smazat profil

source: Basic settings
cs: Základní nastavení

source: Exit
cs: Zavřít

source: Expert settings
cs: Pokročilé nastavení

source: Fulltext help
cs: Fulltextová nápověda

source: Scheme
cs: Profil

source: Socket
cs: Zásuvka

source: Couldn't find pixmap file: %s
cs: Nemohu nalézt obrázek: %s

source: WLAN Config
cs: Nastavení WLAN

source: GPE WLAN Config
cs: GPE Nastavení bezdrátových sítí
