Repository: druimalban/gpe
Catalog: extra/gpe-aerial/po/*.po
Languages: de, es, fi, fr, sv

source: Wireless networks
de: Drahtlose Netzwerke
es: Redes inalámbricas
fi: Langattomat verkot
fr: Réseaux sans-fil
sv: Trådlösa nätverk

source: This window shows all detected networks. It will be updated while the scanner is running. The colors tell you something about the possibility to connect to the net. Green=OK, yellow=maybe need some configuration, red=not possible.
de: In diesem Fenster werden alle gefundenen Netzwerke angezeigt. Es wird aktualisiert, während der Scanner läuft. Die Farben sagen etwas über die Möglichkeit, sich mit diesen Netzen zu verbinden. Grün: ok, Gelb: braucht vielleicht ein bisschen Konfiguration, Rot: unmöglich.
es: Esta ventana muestra todas las redes detectadas. Será actualizada mientras se realiza la búsqueda de redes. Los colores explican la posibilidad de concectar con la red. Verde=OK, Amarillo=quizás necesita alguna configuración, Rojo=NO es posible.
fi: Tämä ikkuna näyttää kaikki havaitut verkot. Havaitut verkot päivittyvät koko ajan ja värit ilmaisevat verkon käytettävyyden liikennevalojen tapaan. Keltainen voi tarvita lisäasetuksia toimiakseen.
fr: Cette fenêtre montre tous les réseaux détectés. Elle sera mise à jour tant que le scanner sera en marche. Les couleurs indiquent les possibilités de connection au réseau: Vert = OK, Jaune = possible (sous réserve de configuration), Rouge = impossible.
sv: Detta fönster visar alla detekterade nätverk. Den kommer att uppdateras under tiden som sökaren körs. Färgerna illustrerar möjligheterna att ansluta till nätverket. Grön=OK, gul=kan kanske behöva en del konfiguration, röd=inte möjlig.

source: Mode
de: Modus
es: Modo
fi: Tila
sv: Läge

source: CH
es: Canal
fi: Kanava
sv: KAN

source: Unable to scan for devices.
de: Kann nicht nach Geräten suchen.
es: Imposible buscar dispositivos
fi: Laitteiden etsintä verkosta ei onnistunut.
fr: Impossible de détecter des appareils.
sv: Kan inte söka efter enheter.

source: Successfully connected.
de: Erfolgreich verbunden.
es: Conexión satisfactoria
fi: Yhteys onnistui.
fr: Connection réalisée.
sv: Lyckades ansluta.

source: Ad-Hoc connections setup complete.
de: Ad-Hoc-Verbindungseinrichtung abgeschlossen.
es: Configuración de conexiones Ad-Hoc completada.
fi: Langattoman verkon laitteiden keskinäisten yhteyksien asetukset valmiina.
fr: Connections Ad-Hoc configurées.
sv: Konfiguration av Ad-Hoc-anslutningar klar.

source: Could not connect to wireless LAN.
de: Verbindung mit WLAN fehlgeschlagen.
es: No pudo conectar con red LAN inalámbrica.
fi: Ei voitu kytkeytyä langattomaan LAN-verkkoon.
fr: Impossible de se connecter au réseau local sans-fil.
sv: Kunde inte ansluta till trådlöst LAN.

source: Details...
es: Detalles...
fi: Yksityiskohdat...
fr: Détails...
sv: Detaljer...

source: Enter additional info
de: Zusätzliche Info eingeben
es: Introduzca información adicional
fi: Anna lisätietoja
fr: informations complémentaires
sv: Ange ytterligare information

source: Try connect...
de: Verbindung versuchen...
es: Intentando conectar...
fi: Yritä yhdistää...
fr: Tentative de connection...
sv: Försök ansluta...

source: Scanning for networks...
de: Suche nach Netzwerken...
es: Buscando redes...
fi: Etsitään verkkoja...
fr: Recherche de réseaux...
sv: Söker efter nätverk...

source: scanner died unexpectedly
de: Scanner unerwartet beendet
es: la búsqueda terminó inexperadamente
fi: etsintä keskeytyi odottamattomasti
fr: Le scanner à quitté de façon inopinée
sv: sökaren dog oväntat

source: Wireless LAN control
de: Wireless-LAN-Steuerung
es: Control de LAN inlámbrica
fi: Langaton LAN-ohjain
fr: Contrôle des réseaux sans-fil
sv: Styrning av trådlöst LAN

source: Switch scanner on
de: Schalte Scanner an
es: Empezar la búsqueda
fi: Käynnistä haku
fr: Activer le scanner
sv: Slå på sökare

source: Switch scanner off
de: Schalte Scanner aus
es: Terminar la búsqueda
fi: Lopeta haku
fr: Désactiver le scanner
sv: Slå av sökare

source: Networks...
de: Netzwerke...
es: Redes...
fi: Verkot...
fr: Réseaux...
sv: Nätverk...

source: Remove from dock
de: Vom Dock entfernen
es: Quitar del panel
fi: Poista telakasta
fr: Retirer du dock
sv: Ta bort från docka

source: Turn WLAN off
de: WLAN ausschalten
es: Apagar WLAN
fi: Katkaise WLAN-yhteys
fr: Désactive le WLAN
sv: Stäng av WLAN

source: This is gpe-aerial - the wireless LAN selector.
de: Dies ist gpe-aerial - Entdeckungswerkzeug für Wireless LAN.
es: Esto es gpe-aerial - selector de redes LAN inalámbricas
fi: Tämä on gpe-aerial - langaton LAN-valitsin.
fr: GPE aerial - sélection de réseaux locaux sans-fil.
sv: Detta är gpe-aerial - väljaren för trådlösa LAN.

source: The key you entered is not valid.
de: Der eingetragene Schlüssel ist nicht gültig.
es: La clave introducida no es válida
fi: Antamasi avain ei ole voimassa.
fr: La clef saisie n'est pas valide.
sv: Den nyckel du angav är inte giltig.

source: The IP address you entered is not valid.
de: Die eingetragene IP-Adresse ist nicht gültig.
es: La dirección IP introducida no es válida
fi: Antamasi IP-osoite ei ole voimassa.
fr: L'adresse IP saisie n'est pas valide.
sv: Den IP-adress du angav är inte giltig.

source: The subnet mask address you entered is not valid.
de: Die eingetragene Subnetzmaske ist nicht gültig.
es: La dirección de máscara de subred introducida no es válida
fi: Antamasi aliverkkopeite ei ole voimassa.
fr: Le masque de sous-réseau saisi n'est pas valide.
sv: Subnätmasken du angav är inte giltig.

source: The gateway address you entered is not valid.
de: Die eingetragene Gateway-Adresse ist nicht gültig.
es: La dirección de puerta de enlace introducida no es válida
fi: Antamasi yhdyskäytäväosoite ei ole voimassa.
fr: L'adresse de la passerelle saisie n'est pas valide.
sv: Gatewayadressen du angav är inte giltig.

source: The DNS server address you entered is not valid.
de: Die eingetragene DNS-Server-Adresse ist nicht gültig.
es: La dirección del servidor DNS introducida no es válida
fi: Antamasi DNS-palvelinosoite ei ole voimassa.
fr: L'adresse du serveur de nom saisie n'est pas valide.
sv: DNS-serveradressen du angav är inte giltig.

source: Managed
fi: Hallinnoitu
fr: Géré
sv: Hanterad

source: Channel
de: Kanal
es: Canal
fi: Kanava
fr: Canal
sv: Kanal

source: WEP enabled
de: WEP benutzt
es: WEP activado
fi: WEP aktivoitu
fr: WEP activé
sv: WEP aktiverad

source: Use DHCP
de: DHCP verwenden
es: Usar DHCP
fi: Käytä DHCP:tä
fr: Utiliser DHCP
sv: Använd DHCP

source: DNS Server
es: Servidor DNS
fi: DNS-palvelin
fr: Serveur DNS

source: Ad-Hoc
fi: Spontaani

source: Gateway
es: Puerta de enlace
fi: Yhdyskäytävä

source: Subnet mask
de: Subnetzmaske
es: Máscara de subred
fi: Aliverkon peite
fr: Masque de sous réseau
sv: Subnätmask

source: IP Address
de: IP-Adresse
es: Dirección IP
fi: IP-osoite
fr: Adresse IP
sv: IP-adress

source: WEP key
de: WEP-Schlüssel
es: Clave WEP
fi: WEP-avain
fr: Clef WEP
sv: WEP-nyckel

source: Enter your desired IP address here, e.g. 192.168.1.2
de: Geben Sie hier Ihre gewünschte IP-Adresse ein, z. B. 192.168.1.2
es: Introduzca aquí la dirección IP deseada, p.ej. 192.168.1.2
fi: Anna tähän haluamasi IP-osoite, esim. 192.168.1.2
fr: Saisir l'adresse IP désirée, par exemple 192.168.1.2
sv: Ange din önskade IP-adress här, t.ex. 192.168.1.2

source: Enter your desired subnet mask here, usually it is set to 255.255.255.0
de: Geben Sie hier Ihre gewünschte Teilnetzmaske ein, normalerweise 255.255.255.0
es: Introduzca aquí la máscara de subred deseada, normalmente es 255.255.255.0
fi: Anna tähän haluamasi aliverkkopeite, tavallisesti se on asetettu arvoon 255.255.255.0
fr: Saisir le masque de sous réseau, normalement 255.255.255.0
sv: Ange din önskade nätmask här, 255.255.255.0 i de flesta fall

source: This field needs to contain the name of this wireless LAN.
de: Dieses Feld muss den Namen dieses WLANs enthalten.
es: Este campo debe contener el nombre de la red LAN inalámbrica
fi: Tässä kentässä on oltava tämän langattoman LAN-verkon nimi
fr: Ce champ doit contenir le nom du réseau local sans-fil
sv: Detta fält måste innehålla namnet på det trådlösa nätverket.

source: Here you select the type of your net, if you have an accesspoint select "managed", for direct connections "ad-hoc"
de: Hier wählen Sie die Art des Netzes aus: Wählen Sie »managed«, falls Sie einen Accesspoint haben, »ad-hoc« für direkte Verbindungen.
es: Seleccione aquí el tipo de red. Si tiene un punto de acceso seleccione "managed", para otras conexiones use "ad-hoc"
fi: Valitse tässä verkkosi tyyppi, jos sinulla on tukiasemavalinta ”hallinnoitu”, suorille yhteyksille ”spontaani”
fr: Sélection du type de réseau. Si vous avez un point d'accès, sélectionnez "Géré", pour une connection "Ad-Hoc" directe.
sv: Här kan du välja din typ av nätverk. Om du har en accesspunkt bör du välja "hanterad", om det är en direktanslutning "ad-hoc".

source: Select channel here, only needed in ad-hoc mode. Note: Not all channels are allowed in all countries.
de: Wählen Sie hier den Kanal aus (nur im Ad-hoc-Modus). Achtung: Nicht alle Kanäle sind in allen Ländern erlaubt.
es: Seleccione aquí el canal, necesario sólo en modo ad-hoc. Nota: No todos los cananles están permitidos en todos los países.
fi: Valitse tässä kanava, tarvitaan vain ennakoimattomassa tilassa. Huomaa, että kaikki kanavat eivät ole sallittuja kaikissa maissa.
fr: Sélection des canaux, utile pour le mode had-hoc uniquement. Note : certains canaux sont interdits dans certains pays.
sv: Välj kanal här. Behövs endast i ad-hoc-läge. Observera: Alla kanaler är inte tillåtna i alla länder.

source: Get IP setup using DHCP.
de: IP-Einstellungen mit DHCP ermitteln.
es: Obtener IP usando DHCP.
fi: Hae IP-asetus käyttäen DHCP:tä.
fr: Obtenir l'adresse IP par DHCP
sv: Hämta IP-konfiguration med hjälp av DHCP.

source: Enter the IP of the default gateway to use.
de: Geben Sie die IP-Adresse des Standardgateways ein.
es: Introduzca la IP para la puerta de enlace para usar por defecto.
fi: Anna käytettävän oletusyhdyskäytävän IP-osoite.
fr: Saisir l'adresse IP de la passerelle par défaut
sv: Ange IP-adressen för den standardgateway som ska användas.

source: Check this if WEP encryption is activated in this LAN.
de: Kreuzen Sie hier an, falls die WEP-Verschlüsselung in diesem LAN aktiviert ist.
es: Selecione esto si la encriptación WEP está activada en esta red LAN.
fi: Tarkista tämä, jos WEP-salaus on aktivoitu tässä LAN-verkossa.
fr: Cocher ici si l'encryption est utilisée dans ce réseau.
sv: Kryssa för detta om WEP-kryptering är aktiverat på detta LAN.

source: Enter WEP key here. Use hex digits or set as ascii string (s: <keystring>).
de: Geben Sie den WEP-Schlüssel hier ein. Benutzen Sie hexadezimale Ziffern oder eine ASCII-Zeichenkette (s: <Schlüssel>).
es: Introduzca la clave WEP aquí. Use cifras hexadecimales o una cadena ascii (s: <keystring>).
fi: Anna tässä WEP-avain. Käytä heksadesimaalilukua tai aseta ascii-merkkijonona (s: <avainmerkkijono>).
fr: Saisir la clef WEP. Utiliser un nombre hexadécimal, ou bien la déclarer comme chaîne ASCII (s: <clef>)
sv: Ange WEP-nyckel här. Använd hexadecimala siffror eller ställ in som ASCII-sträng (s: <nyckelsträng>).

source: Enter the IP address of the primary nameserver to be used in this net here.
de: Geben Sie hier die IP-Adresse des primären Nameservers ein, der in diesem Netz benutzt wird.
es: Introduzca aquí la dirección IP del servidor de nombres primarios para usar en esta red.
fi: Anna tässä verkossa käytettävän ensisijaisen nimipalvelimen IP-osoite.
fr: Saisir l'adresse IP du serveur de nom primaire à utiliser pour ce réseau.
sv: Ange IP-adressen för den primära namnservern som ska användas på detta nätverk.

source: Network editor
de: Netzwerk-Editor
es: Editor de red
fi: Verkkomuokkain
fr: Éditeur de réseau
sv: Nätverksredigerare

source: This dialog provides some information about the selected wireless LAN.
de: Dieser Dialog liefert ein paar Informationen über das ausgewählte WLAN.
es: Este formulario provee de alguna información sobre la red LAN inalámbrica seleccionada.
fi: Valintaikkuna tarjoaa jotain tietoa valitusta langattomasta LAN-verkosta.
fr: Cette page décrit le réseau sans-fil sélectionné.
sv: Denna dialogruta tillhandahåller en del information om det valda trådlösa nätverket.

source: Network information
de: Netzwerk-Informationen
es: Información de red
fi: Verkkotiedot
fr: Informations sur le réseau
sv: Nätverksinformation

source: Max. signal
de: Max. Signalpegel
es: Señal max.
fi: Maks. signaali
fr: Signal max.
sv: Maximal signal

source: Speed
de: Geschwindigkeit
es: Veloc.
fi: Nopeus
fr: Vitesse
sv: Hastighet

source: unknown
de: unbekannt
es: desconocida
fi: tuntematon
fr: inconnu
sv: okänd

source: yes
de: ja
es: sí
fi: kyllä
fr: oui
sv: ja

source: no
de: nein
fi: ei
fr: non
sv: nej

source: IPSec detected
de: IPSec erkannt
es: Detectada IPSec
fi: IPSec havaittu
fr: IPSec détecté
sv: IPSec detekterat

source: DHCP detected
de: DHCP erkannt
es: Detectado DHCP
fi: DHCP havaittu
fr: DHCP détecté
sv: DHCP detekterat

source: Subnet
de: Subnetz
es: Subred
fi: Aliverkko
fr: Sous réseau
sv: Subnät

source: <i>unknown</i>
de: <i>unbekannt</i>
es: <i>desconocida</i>
fi: <i>tuntematon</i>
fr: <i>inconnu</i>
sv: <i>okänd</i>

source: Panel based wireless LAN communications control
de: Kontrollfeldbasierte WLAN-Kommunikationssteuerung
es: Panel de control para redes LAN inalámbricas
fi: Paneeleita käyttävä LAN-viestinnän ohjain
fr: Controle des communications sur un réseau local sans fil.
sv: Panelbaserad styrning för trådlös LAN-kommunikation

source: Aerial
sv: Luftburen
