Repository: druimalban/gpe
Catalog: games/gpe-go/po/*.po
Languages: ja, ko, sr

source: B:%d W:%d
ja: 黒:%d 白:%d
sr: Ц:%d Б:%d

source: Cannot save the game into %s.
ja: 試合を %s に保存できません。
ko: %s에 저장할 수 없습니다.
sr: Не могу да сачувам игру у „%s“.

source: New...
ja: 新規...
ko: 새...
sr: Нова...

source: Save...
ja: 保存...
ko: 저장...
sr: Сачувај...

source: Load...
ja: 読み込み...
ko: 로드...
sr: Учитај...

source: Game menu
ja: 試合メニュー
ko: 게임 메뉴
sr: Мени игре

source: First
ja: 最初の局面
ko: 처음
sr: Први

source: Go to the beginning of the game
ja: 対局の最初へ
ko: 게임 처음으로 가기
sr: Помери се на почетак игре

source: Undo
ja: 元に戻す
ko: 이전으로 되돌리기
sr: Опозови

source: Redo
ja: やり直す
ko: 앞으로 되돌리기
sr: Понови

source: Last
ja: 最近の局面
ko: 마지막
sr: Задњи

source: Go to the end of the game
ja: 終局へ
ko: 게임 마지막으로 가기
sr: Помери се на крај игре

source: B:0 W:0
ja: 黒:0 白:0
ko: 검은돌:0 흰돌:0
sr: Ц:0 Б:0

source: Pass
ja: パス
ko: 지나가기
sr: Потез

source: Pass your turn
ja: パスする
ko: 한수 지나가기
sr: Пропусти потез

source: GPE Go
ja: GPE 碁
ko: GPE 바둑
sr: GPE Го

source: Go
ja: 碁
ko: 바둑
sr: Го
