Repository: druimalban/gpe
Catalog: extra/gpe-mini-browser/po/*.po
Languages: ja, nl

source: Browse the web
ja: ウェブを閲覧する
nl: surf op het internet

source: Mini Web Browser
ja: ミニウェブブラウザ
nl: Mini internet browser

source: GPE-mini-browser version 0.21. (C)2005-2007, Philippe De Swert
ja: GPE-ミニブラウザ version 0.21. (C)2005-2007, Philippe De Swert

source: GPE-mini-browser, basic web browser application. (c)2005-2007, Philippe De Swert
ja: GPE-ミニブラウザ, 基本的なウェブアプリケーション. (c)2005-2007, Philippe De Swert

source: Usage: gpe-mini-browser <URL>
ja: 起動法: gpe-mini-browser <URL>
nl: Gebruik: gpe-mini-browser <URL>

source: Use -v for version info.
ja: -v でバージョン情報を表示します。
nl: Gebruik -v om het versienummer te bekomen.

source: Bookmarks
ja: ブックマーク

source: History
ja: 履歴
nl: Geschiedenis

source: Could not open file
ja: ファイルを開くことができませんでした
nl: Kan het bestand niet openen

source: GPE mini-browser v0.21 HTML engine : Gtk-webcore (http://gtk-webcore.sourceforge.net) Copyright (c) Philippe De Swert <philippedeswert@scarlet.be>
ja: GPE ミニブラウザ v0.21 HTML エンジン : Gtk-webcore (http://gtk-webcore.sourceforge.net) Copyright (c) Philippe De Swert <philippedeswert@scarlet.be>

source: Fullscreen
ja: 全画面
nl: Volledig scherm

source: Where to go to?
ja: どこへ移動しますか?
nl: Waarheen?

source: Enter url:
ja: URLを入力:
nl: Web adres:

source: loading
ja: 読み込み中
nl: Laden

source: An error occured loading the webpage! Either the page contains errors or you need to check your connection or proxy settings.
ja: ウェブページを読み込む時にエラーが発生しました。ページにエラーが含まれているか、接続・プロキシに問題があります。

source: Hide Url
ja: URLを隠す
nl: Verberg het adres

source: Show Url
ja: URLを表示
nl: Toon de Url

source: Add a bookmark
ja: ブックマークを追加する
nl: Voeg een bookmark toe

source: Add current web page
ja: 現在のページを追加する
nl: Voeg de huidige web pagina toe

source: Add new :
ja: 別のURL :
nl: Voeg een nieuwe pagina toe

source: Clear
ja: クリア

source: Really delete this bookmark or category?
ja: 本当にこのブックマークまたはカテゴリを削除しますか?
nl: Bent U zeker dat U deze bookmark wil verwijderen?

source: error removing bookmark from db!
ja: ブックマークをデータベースから削除する時にエラーが発生しました!
nl: Fout bij het verwijderen van de bookmark in de database!

source: No bookmark selected!
ja: ブックマークが選択されていません!
nl: Geen bookmark geselectioneerd

source: Error accessing db!
ja: データベースにアクセスしている時にエラーが発生しました!
nl: Fout bij het aanspreken van de database!

source: No url filled in!
ja: URLが記入されていません!
nl: Geen adres ingegeven!

source: Could not read settings! Make sure HOME is set in your environment
ja: 設定を読み込むことができませんでした。環境変数HOMEが設定されていますか?

source: Could not save settings! Make sure HOME is set in your environment
ja: 設定を保存することができませんでした。環境変数HOMEが設定されていますか?
nl: Kan configuratie niet opslaan! Verzeker U ervan dat $HOME juist geconfigureerd is.

source: Could not write file!
ja: ファイルを書くことができませんでした

source: Configuration
ja: 設定
nl: Configuratie
