Repository: druimalban/gpe
Catalog: */gpe-beam/po/*.po
Languages: cs, da, de, es, fi, fr, id, ja, lv, nl, pt_br, ro, ru, sl, sr, sv, vi

source: Error
cs: Chyba
da: Fejl
de: Fehler
fi: Virhe
fr: Erreur
id: Galat
ja: エラー
lv: Kļūda
nl: Fout
pt_br: Erro
ro: Eroare
ru: Ошибка
sl: Napaka
sr: Грешка
sv: Fel
vi: Lỗi

source: Failed
cs: Selhalo
da: Mislykkedes
de: Fehlgeschlagen
es: Fallo
fi: Ei onnistunut
fr: Echec
id: Gagal
ja: 失敗
lv: Neizdevās
nl: Mislukt
pt_br: Falhou
ro: Eºuat
ru: Сбой
sl: Spodletelo
sr: Неуспешно
sv: Misslyckades
vi: Thất bại rồi

source: Done
cs: Provedeno
da: Færdig
de: Fertig
es: Hecho
fi: Valmis
fr: Fait
id: Selesai
ja: 完了
lv: Darīts
nl: Voltooid
pt_br: Concluído
ro: Terminat
ru: Готово
sl: Končano
sr: Готово
sv: Klar
vi: Xong rồi

source: Connecting...
cs: Připojuji se...
da: Tilslutter...
de: Verbinde...
es: Conectando...
fi: Yhdistetään...
fr: Connection...
id: Menghubungi...
ja: 接続中...
lv: Savienošanās...
nl: Bezig met verbinden...
pt_br: Conectando...
ro: Conectez...
ru: Устанавливается соединение...
sl: Povezovanje ...
sr: Повезујем...
sv: Ansluter...
vi: Đang kết nối...

source: Disconnecting...
cs: Odpojuji se...
da: Afbryder...
de: Trenne...
es: Desconectando...
fi: Puretaan yhteys...
fr: Déconnection...
id: Memutuskan...
ja: 切断中...
lv: Atvienošanās...
nl: Sluiten van verbinding...
pt_br: Desconectando...
ro: Deconectez...
ru: Разрывается соединение...
sl: Prekinjanje povezave ...
sr: Прекидам...
sv: Kopplar från...
vi: Đang ngắt kết nối...

source: Sending...
cs: Odesílám...
da: Sender...
de: Sende...
es: Enviando...
fi: Lähetetään...
fr: Envoi...
id: Mengirim...
ja: 送信中...
lv: Sūtīšana...
nl: Bezig met verzenden...
pt_br: Enviando...
ro: Trimit...
ru: Отправка...
sl: Pošiljanje ...
sr: Шаљем...
sv: Skickar...
vi: Đang gởi...

source: Receiving
cs: Příjímám
da: Modtager
de: Empfange
es: Recibiendo
fi: Vastaanotetaan
fr: Réception
id: Menerima
ja: 受信しています
lv: Saņemšana
nl: Bezig met ontvangen
pt_br: Recebendo
ro: Recepþionez
ru: Получение
sl: Sprejemanje ...
sr: Примам
sv: Tar emot
vi: Đang nhận

source: Waiting for incoming connection
cs: Čekám na příchozí spojení
da: Venter på indkommende tilslutning
de: Auf hereinkommende Verbindung warten
es: Esperando conexión entrante
fi: Odotetaan tulevaa yhteyttä
fr: En attente de connection
id: Menunggu koneksi masuk
ja: 接続を待っています
lv: Tiek gaidīts ienākošs savienojums
nl: Wachten op inkomende verbinding
pt_br: Aguardando conexão de entrada
ro: Aºtept sã vinã o conectare
ru: Ожидается входящее подключение
sl: Čakanje na prihajajočo povezavo
sr: Чекам улазну везу
sv: Väntar på inkommande anslutning
vi: Đang đời sự kết nối đến vào

source: Connected
cs: Připojen
da: Tilsluttet
de: Verbunden
es: Conectado
fi: Yhdistetty
fr: Connecté
id: Terhubung
ja: 接続しました
lv: Savienots
nl: Verbonden
pt_br: Conectado
ro: Conectat
ru: Соединение установлено
sl: Povezano
sr: Повезан
sv: Ansluten
vi: Kết nối rồi

source: Disconnecting
cs: Odpojuji se
da: Afbryder
de: Trenne
es: Desconectando
fi: Puretaan yhteys
fr: Déconnection
id: Terputus
ja: 切断しています
lv: Atvienošanās
nl: Sluiten van verbinding
pt_br: Desconectando
ro: Deconectez
ru: Разрывается соединение...
sl: Brez povezave
sr: Прекидам
sv: Kopplar från
vi: Đang ngắt kết nối

source: Telephony
cs: Telefon
da: Telefoni
de: Telefonie
es: Telefonía
fi: Puhelinpalvelu
fr: Téléphone
id: Telefoni
ja: 電話
lv: Telefonija
nl: Telefoon
pt_br: Telefonia
ro: Telefonie
ru: Телефония
sl: Telefonija
sr: Телефонија
sv: Telefoni
vi: Điện thoại

source: File Server
cs: Souborový server
da: Filserver
de: Datei-Server
es: Servidor de archivos
fi: Tiedostopalvelin
fr: Serveur de fichiers
id: Server Berkas
ja: ファイル サーバ
lv: Faila serveris
nl: Bestandsserver
pt_br: Servidor de arquivos
ro: Server Fiºiere
ru: Файл-сервер
sl: Datotečni strežnik
sr: Сервер датотека
sv: Filserver
vi: Máy chủ tập tin

source: PDA/Palmtop
es: PDA
fr: Ordinateur de poche
ja: PDA/パームトップ
sl: Dlančnik/Palmtop
sr: ЛДП/Палмтоп
sv: Handdator/Palmtop
vi: Máy cầm tay

source: Computer
cs: Počítač
es: Ordenador
fi: Tietokone
fr: Ordinateur
id: Komputer
ja: コンピュータ
lv: Dators
pt_br: Computador
ru: Компьютер
sl: Računalnik
sr: Рачунар
sv: Dator
vi: Máy vi tính

source: Printer
cs: Tiskárna
de: Drucker
es: Impresora
fi: Tulostin
fr: Imprimante
id: Pencetak
ja: プリンタ
lv: Printeris
pt_br: Impressora
ro: Imprimantã
ru: Принтер
sl: Tiskalnik
sr: Штампач
sv: Skrivare
vi: Máy in

source: Modem
fi: Modeemi
ja: モデム
lv: Modēms
ru: Модем
sr: Модем
vi: Mô-đem

source: Fax
fi: Faksi
id: Faks
lv: Faks
ru: Факс
sl: Faks
sr: Факс
vi: Điện thư

source: LAN Access
cs: Přístup k síti
da: LAN-adgang
de: LAN-Zugang
es: Acceso LAN
fi: LAN-käyttöoikeus
fr: Réseau local (LAN)
id: Akses LAN
ja: LAN アクセス
lv: LAN pieeja
nl: LAN-toegang
pt_br: Rede local
ro: Acces LAN
ru: Доступ к ЛВС
sl: Dostop do LAN omrežja
sr: LAN приступ
sv: LAN-åtkomst
vi: Truy cấp mạng địa phương

source: Transmitted file
cs: Přenášený soubor
da: Overført fil
de: Übertragene Datei
es: Fichero transmitido
fi: Lähetetty tiedosto
fr: Fichier transmis
id: Berkas terpancar
ja: 送信したファイル
lv: Sūtīais fails
nl: Verzonden bestand
pt_br: Arquivo enviado
ro: Fiºier transmis
ru: Переданный файл
sl: Odposlana datoteka
sr: Пренета датотека
sv: Sänd fil
vi: Đã truyền tập tin rồi

source: Could not transmit file
cs: Nemohu přenést soubor
da: Kunne ikke sende fil
de: Konnte Datei nicht übertragen
es: No se pudo transmitir fichero
fi: Ei voitu lähettää tiedostoa
fr: Impossible de transmettre le fichier
id: Tak dapat memancarkan berkas
ja: ファイルを転送できませんでした
lv: Nevar sūtīt failu
nl: Kan bestand niet verzenden
pt_br: Não foi possível enviar o arquivo
ro: Nu am putut transmite fiºierul
ru: Невозможно передать файл
sl: Ni mogoče odposlati datoteke
sr: Не може да пренесе датотеку
sv: Kunde inte sända fil
vi: Không truyền được tập tin

source: Unable to start file transmit.
cs: Nemohu začít přenos souboru
da: Kunne ikke påbegynde filoverførsel.
de: Konnte Dateiübertragung nicht starten.
es: Imposible comenzar transmisión.
fi: Ei voitu käynnistää tiedostonsiirtoa.
fr: Impossible de commencer la transmission du fichier
id: Tak dapat memulai pemancar berkas.
ja: ファイル転送を開始できません。
lv: Nevar sākt faila sūtīšanu.
nl: Kan verzending van bestand niet starten.
pt_br: Não foi possível iniciar a transferência do arquivo.
ro: Nu pot începe transmiterea fiºierului.
ru: Невозможно начать передачу файла
sl: Ni mogoče začeti z odpošiljanjem datoteke.
sr: Не могу да покренем пренос датотеке.
sv: Kan inte påbörja filsändning.
vi: Không bắt đầu được việc truyền tập tin

source: IR Receive and Transmit.........
cs: IR příjem a odesílání.........
es: Recepción y transmisión IR........
fr: IR Reçoit et Transmet.........
nl: IR ontvangen en verzenden.........
ro: Recepþie ºi Transmisie IR.......
ru: ИК приём-передача.........
sr: IR пријем и пренос.........
sv: IR-mottagning och -sändning...
vi: Nhận và Truyền loại IR.........

source: IR Receive and Transmit.....
da: IR modtag og overfør.....
de: IR-Empfang und -Übertragung...
es: Recepción y transmisión IR........
fi: Infrapunavastaanotto ja -lähetys.....
id: Menerima dan Memancarkan IR.....
ja: 赤外線による送信と受信...
lv: IR saņemt un sūtīt...
nl: IR ontvangen en verzenden.....
pt_br: Envio e recepção de IR.....
ro: Recepþie ºi Transmisie IR....
ru: ИК приём-передача.....
sl: IR sprejem in odpošiljanje ...
sr: IR пријем и пренос.....
sv: IR-mottagning och -sändning...
vi: Nhận và Truyền loại IR.....

source: Error opening IR client.
cs: Chyba při otevírání IR klienta.
da: Fejl under åbning af IR-klient.
de: Fehler beim Öffnen des IR-Clients.
es: Error abriendo cliente IR.
fi: Virhe avattaessa infrapuna-asiakasta.
fr: Erreur à l'ouverture du client IR
id: Galat membuka klien IR.
ja: IR クライアント を開く際にエラーが発生しました。
lv: Kļūda atverot IS klientu.
nl: Fout bij openen van IR-cliënt.
pt_br: Erro ao abrir o cliente de IR.
ro: Eroare la deschidere clientului IR.
ru: Ошибка открытия ИК-клиента.
sl: Napaka pri odpiranju IR odjemalca
sr: Грешка отварајући IR клијента.
sv: Fel vid öppnande av IR-klient.
vi: Gặp lỗi khi mở ứng dụng khách IR.

source: Select file to transmit
cs: Vyberte soubor k přenosu
da: Vælg fil til overførsel
de: Datei zum Übertragen auswählen
es: Seleccionar fichero para transmitir
fi: Valitse lähetettävä tiedosto
fr: Sélectionner le fichier à transmettre
id: Memilih berkas yang dipancarkan
ja: 送信するファイルの選択
lv: Norādiet sūtāmo failu
nl: Selecteer bestand om te verzenden
pt_br: Selecione o arquivo para transmitir
ro: Selectaþi fiºier de trimis
ru: Выберите файл для передачи
sl: Izberite datoteko za odpošiljanje
sr: Изабери датотеку за пренос
sv: Välj fil att sända
vi: Chọn tập tin để truyền

source: Could not start import tool.
cs: Nelze spustit program pro import.
da: Kunne ikke starte importværktøj.
de: Konnte Importwerkzeug nicht starten.
es: No pudo comenzar herramienta de importación.
fi: Ei voitu käynnistää tuontityökalua.
fr: Impossible de démarrer l'outil d'import.
id: Tak dapat memulai alat impor.
ja: インポートツールを起動できませんでした。
lv: Nevarēja sākt importēšanas rīku.
nl: Kan importeergereedschap niet starten.
pt_br: Não foi possível iniciar a ferramenta de importação.
ro: Nu am putut porni utilitarul de importare
ru: Невозможно запустить утилиту импортирования.
sl: Ni mogoče zagnati orodja za uvoz.
sr: Не може да покрене алатку за увоз
sv: Kunde inte starta importverktyg.
vi: Đã không bắt đầu được công cụ nạp.

source: vCard was imported successfully.
es: VCARD obtenida satisfactoriamente.
nl: vCard is met succes geïmporteerd.
ro: vCard a fost importat cu succes.
ru: vCard была успешно импортирована.
sr: VCard је увезен успешно.
sv: vCard importerades utan problem.
vi: Đã nạp vCard rồi.

source: Import of vCard failed.
es: Obtención de vCard fallida.
nl: Importeren van vCard is mislukt.
ro: Importul vCard-ului a eºuat.
ru: Не удалось импортировать vCard.
sr: Неуспео увоз VCard.
sv: Import av vCard misslyckades.
vi: Đã không nạp vCard được.

source: File '%s' looks like a vCard, do you want to import it?
es: El fichero %s parece una vCard, ¿desea importarla?
nl: Bestand '%s' ziet er uit als een vCard. Wilt u het importeren?
ro: Fiºierul '%s' aratã ca un vCard, doriþi sã-l importaþi?
ru: Файл %s выглядит как vCard, хотите импортировать её?
sr: Датотека „%s“ изгледа као VCard, да ли желиш да је увезем?
sv: Filen "%s" ser ut som ett vCard, vill du importera den?
vi: Tập tin '%s' hình như vCard, bạn có muốn nạp nó không?

source: Unable to start receiver.
cs: Nelze spustit přijímač.
da: Kunne ikke starte modtager.
de: Konnte Empfänger nicht starten.
es: Imposible comenzar receptor.
fi: Vastaanotinta ei voitu käynnistää.
fr: Impossible de démarrer l'outil de réception.
id: Tak dapat memulai penerima.
ja: レシーバの起動ができませんでした。
lv: Nevarēja sākt saņemēju.
nl: Kan ontvanger niet starten.
pt_br: Não foi possível iniciar o receptor.
ro: Nu pot porni receptorul.
ru: Невозможно запустить приемник.
sl: Ni mogoče zagnati sprejemnika.
sr: Не могу да покренем пријемник.
sv: Kan inte starta mottagare.
vi: Không bắt đầu được trình nhận.

source: IR Receive and transmit control
cs: Ovládání IR přenosů
da: IR modtage- og overførelseskontrol
de: Steuerung für IR-Empfang und -Übertragung
es: Control de IR para recepción y transmisión
fi: Infrapunavastaanotto- ja -lähetysohjaus
fr: Transmition et Réception par InfraRouge
id: Kendali penerima dan pemancar IR
ja: IR 送受信制御
lv: IS saņemšanas un sūtīšanas kontrolieris
nl: Beheer van ontvangen en verzenden via IR
pt_br: Controle de recepção e transmissão de IR
ro: Recepþie IR ºi control transmisie
ru: Управление ИК-приемом и -передачей
sl: Nadzornik IR sprejemanja in odpošiljanja
sr: Управљање IR пријемом и преносом
sv: Styrning av IR-mottagning och -sändning
vi: Điều kiện nhận và truyền IR

source: Error opening IR server.
cs: Chyba při připojování k IR serveru.
da: Fejl ved åbning af IR-server.
de: Fehler beim Öffnen des IR-Servers.
es: Error abriendo servidor IR.
fi: Virhe avattaessa infrapunapalvelinta.
fr: Erreur à l'ouverture du serveur IR
id: Galat membuka server IR.
ja: IR サーバを開けません。
lv: Kļūda atverot IS serveri.
nl: Fout bij openen van IR-server.
pt_br: Erro ao abrir o servidor de IR.
ro: Eroare la deschidere serverului IR.
ru: Ошибка открытия ИК-сервера.
sl: Napaka pri odpiranju IR strežnika.
sr: Грешка отварајући IR сервер.
sv: Fel vid öppnande av IR-server.
vi: Gặp lỗi khi mở máy chủ IR

source: Received file
cs: Soubor přijat
da: Modtaget fil
de: Empfangene Datei
es: Fichero recibido.
fi: Vastaanotettu tiedosto
fr: Fichier reçu
id: Menerima berkas
ja: 受信したファイル
lv: Saņemu failu
nl: Ontvangen bestand
pt_br: Arquivo recebido
ro: Am recepþionat fiºirul
ru: Полученный файл
sl: Sprejeta datoteka
sr: Примљена датотека
sv: Mottagen fil
vi: Đã nhận tập tin rồi

source: Transmitting VCard
da: Overfører VCard
de: Übertrage Visitenkarte
es: Enviando vCard
fi: Lähetetään VCard-korttia
id: Memancarkan VCard
ja: vCard を送信中
lv: vKartes pārsūtīšana
nl: Verzenden van vCard
pt_br: Transmitindo vCard
ro: Transmit VCard
ru: Передаётся VCard
sl: Odpošiljanje vCard
sr: Отпремам VCard
sv: Sänder VCard
vi: Đang truyền vCard

source: Name:
cs: Jméno:
da: Navn:
es: Nombre:
fi: Nimi:
fr: Nom :
id: Nama:
ja: 名前:
lv: Nosaukums:
nl: Naam:
pt_br: Nome:
ro: Nume:
ru: Имя:
sl: Ime:
sr: Име:
sv: Namn:
vi: Tên:

source: Services:
cs: Služby:
da: Tjenester:
de: Dienste:
es: Servicios:
fi: Palvelut:
id: Layanan:
ja: サービス:
lv: Pakalpojumi:
pt_br: Serviços:
ro: Servicii:
ru: Службы:
sl: Storitve:
sr: Услуге:
sv: Tjänster:
vi: Dịch vụ:

source: Address:
cs: Adresa:
da: Adresse:
de: Adresse:
es: Dirección:
fi: Osoite:
fr: Adresse :
id: Alamat:
ja: アドレス:
lv: Adrese:
nl: Adres:
pt_br: Endereço:
ro: Adresã:
ru: Адрес:
sl: Naslov:
sr: Адреса:
sv: Adress:
vi: Địa chỉ:

source: Peer Information
da: Serverinformation
de: Informationen über den Partner
es: <b>Información de conexión</b>
fi: Vertaistiedot
id: Informasi Rakan
ja: 通信相手の情報
lv: Dalībnieka informācija
nl: Informatie over andere computer
pt_br: Informação do par
ro: Informaþii peer (seamãm)
ru: Информация об узле
sl: Vrstniške informacije
sr: Подаци о равноправном уређају
sv: Information om motpart
vi: Thông tin ngang hàng

source: Peer Actions
da: Serverhandlinger
de: Aktionen des Partners
es: <b>Acciones de conexión</b>
fi: Vertaistoiminnot
id: Aksi Rakan
ja: 通信相手の動作
lv: Dalībnieka darbības
nl: Acties van andere computer
pt_br: Ações do par
ro: Acþiuni peer (seamãm)
ru: Действия узла
sl: Vrstniški dogodki
sr: Радње равноправног уређаја
sv: Motpartsåtgärder
vi: Hành động ngang hàng

source: Send File
cs: Odeslat soubor
da: Send fil
de: Sende Datei
es: Enviar archivo
fi: Lähetä tiedosto
fr: Envoie un fichier
id: Kirim Berkas
ja: ファイルの送信
lv: Sūtīt failu
nl: Bestand verzenden
pt_br: Enviar arquivo
ro: Trimit fiºier
ru: Отправить файл
sl: Pošlji datoteko
sr: Шаљи датотеку
sv: Skicka fil
vi: Gởi tập tin

source: Receive File
cs: Přijmout soubor
da: Modtag fil
de: Empfange Datei
es: Recibir archivo
fi: Vastaanota tiedosto
fr: Reçoit un fichier
id: Terima Berkas
ja: ファイルの受信
lv: Saņemt failu
nl: Bestand ontvangen
pt_br: Receber arquivo
ro: Primesc fiºier
ru: Принять файл
sl: Sprejmi datoteko
sr: Прими датотеку
sv: Mottag fil
vi: Nhận tập tin

source: IR transceiver on
cs: IR přenosy povoleny
da: IR-transceiver tændt
de: IR-Schnittstelle an
es: Transmisor IR encendido
fi: Infrapunalähetin päällä
fr: Transmetteur/Récepteur IR allumé
id: Pemancar - penerima IR hidup
ja: 赤外線トランシーバON
lv: IS raidītājs ieslēgts
nl: IR-zender/ontvanger aan
pt_br: Receptor de IR ligado
ro: Transceiver IR pornit
ru: ИК-приемник включен
sl: IR sprejemnik vključen
sr: IR предајник укључен
sv: IR-överförare på
vi: Máy thu phát mở rồi

source: IR transceiver off
cs: IR přenosy zakázány
da: IR-transceiver slukket
de: IR-Schnittstelle aus
es: Transmisor IR apagado
fi: Infrapunalähetin pois päältä
fr: Transmetteur/Récepteur IR éteint
id: Pemancar - penerima IR mati
ja: 赤外線トランシーバOFF
lv: IS raidītājs izslēgts
nl: IR-zender/ontvanger uit
pt_br: Receptor de IR desligado
ro: Transceiver IR oprit
ru: ИК-приемник выключен
sl: IR sprejemnik izključen
sr: IR предајник искључен
sv: IR-överförare av
vi: Máy thu phát tất rồi

source: Infrared Control
cs: Správce IR přenosů
da: Infrarød kontrol
de: Infrarot-Steuerung
es: Control de infrarrojos
fi: Infrapunaohjain
fr: Communication Infra Rouge
id: Kendali Infra Merah
ja: 赤外線制御
lv: Infrasarkanās ierīces kontrolieris
nl: Infraroodbeheer
pt_br: Controle de infravermelho
ro: Control Infrared
ru: ИК-управление
sl: Nadzornik Infrardeče povezave
sr: IR управљач
sv: Infrarödstyrning
vi: Điều kiện hồng ngoạI

source: IrDa tool
da: IrDa værktøj
de: IrDa-Werkzeug
es: Herramienta IrDA
fi: IrDa-työkalu
id: Alat IrDa
ja: IrDA ツール
lv: IrDa rīks
nl: IrDa-gereedschap
pt_br: Ferramenta de IrDa
ro: Unealtã IrDa
ru: IrDa-утилита
sl: IrDa orodje
sr: IrDa алатка
sv: IrDa-verktyg
vi: Công cụ IrDA

source: Switch IR on
cs: Povolit IR
da: Sæt IR på
de: Schalte IR an
es: Encender IR
fi: Kytke infrapuna päälle
fr: Allumer l'IR
id: Saklar IR hidup
ja: 赤外線スイッチON
lv: Ieslēgt IS
nl: IR aanzetten
pt_br: Ligar IR
ro: Porneºte IR
ru: Включить ИК
sl: Vključi IR
sr: Укључи IR
sv: Slå på IR
vi: Mở IR

source: Switch IR off
cs: Zakázat IR
da: Slå IR fra
de: Schalte IR aus
es: Apagar IR
fi: Kytke infrapuna pois päältä
fr: Éteindre l'IR
id: Saklar IR mati
ja: 赤外線スイッチOFF
lv: Izslēgt IS
nl: IR uitzetten
pt_br: Desligar IR
ro: Opreºte IR
ru: Выключить ИК
sl: Izključi IR
sr: Искључи IR
sv: Slå av IR
vi: Tất IR

source: Send vCard
de: Visitenkarte versenden
es: Enviar vCard
fi: Lähetä vCard
id: Kirim vCard
ja: vCard の送信
lv: Sūtīt vKarti
nl: vCard verzenden
pt_br: Enviar vCard
ro: Trimite vCard
ru: Отправить vCard
sl: Pošlji vCard
sr: Шаљи vCard
sv: Skicka vCard
vi: Gởi vCard

source: Controls...
cs: Ovládání...
da: Kontrol...
de: Steuerung...
es: Controles...
fi: Ohjaimet...
fr: Contrôles...
id: Kendali...
ja: 制御...
lv: Kontroļi...
nl: Beheerders...
pt_br: Controles...
ro: Controale...
ru: Управление...
sl: Upravljanje ...
sr: Подешавања...
sv: Styrningar...
vi: Điều kiện...

source: Remove from dock
cs: Odstranit z panelu
da: Fjern fra dok
de: Vom Dock entfernen
es: Quitar del panel
fi: Poista telakasta
fr: Retirer du dock
id: Hapus dari dok
ja: ドックから分離
lv: Izņemt no paneļa
nl: Verwijderen uit systeemvak
pt_br: Remover do painel
ro: Îndepãrteazã din dock
ru: Удалить из дока
sl: Odstrani z doka
sr: Уклони из дока
sv: Ta bort från dockan
vi: Bỏ ra neo

source: This is the infrared communications control.
cs: Toto je správce komunikace pro infračervený port.
da: Dette er et infrarødt kommunikationsværktøj.
de: Werkzeug zur Steuerung von Infrarot-Übertragungen.
es: Este es el control de comunicaciones por infrarrojos
fi: Tämä on infrapunaviestinnän ohjain.
fr: Programme d'échange de données par infrarouge.
id: Ini adalah kendali komunikasi infra merah.
ja: これは赤外線による通信制御です。
lv: Šis ir infrasarknās komunikācijas kontrolieris.
nl: Dit is het infraroodcommunicatiebeheer.
pt_br: Este é o controle de comunicações de infravermelhos.
ro: Acesta este controlul comunicaþiilor infrared.
ru: Это программа управления инфракрасными коммуникациями.
sl: To je nadzornik infrardeče komunikacije.
sr: Ово је управљач инфрацрвених комуникација.
sv: Detta är styrningen för infraröd kommunikation.
vi: Đây là điều kiện truyền hồng ngoại.

source: Failed to acquire service: %s
es: Falló al acquirir servicio: %s
nl: Verkrijgen van service is mislukt: %s
ro: Nu am reuºit sã obþin serviciul: %s
ru: Не удалось опросить службу: %s
sr: Не може се добавити услуга: %s
sv: Misslyckades med att få tag i tjänst: %s
vi: Đã không gọi dịch vụ được: %s

source: Failed to open connection to session message bus: %s
da: Kunne ikke åbne forbindelse til sessionsbeskedbus: %s
de: Verbindung zum Sitzungs-Nachrichten-Bus fehlgeschlagen: %s
es: Falló al abrir conexión con el bus de mensajes de sesión: %s
fi: Yhteyden avaaminen istuntosanomaväylään ei onnistunut: %s
id: Gagal membuka koneksi ke bus pesan sesi: %s
ja: セッションメッセージバスの接続を開くのに失敗しました: %s
lv: Neizdevās atvērt savienojumu uz sesijas ziņu kopni: %s
nl: Kan geen verbinding maken met sessieberichtenbus: %s
pt_br: Falha ao abrir conexão ao barramento de messagem da sessão: %s
ro: Nu am reuºit sã deschid o conexiune cu magistrala de mesaje a sesiunii: %s
ru: Не удалось установить подключение к шине сообщений: %s
sl: Ni mogoče odpreti povezave do sporočilnega vodila: %s
sr: Не може да се отвори веза ка сабирници порука сеансе: %s
sv: Misslyckades med att öppna anslutning till sessionsmeddelandebuss: %s
vi: Đã không mở được sự kết nối đến bộ nối thông điệp phiên: %s

source: IrDa control
cs: Nastavení IrDa
da: IrDa-kontrol
de: IrDa-Steuerung
es: Control IrDA
fi: IrDA-ohjain
fr: Communication Infra Rouge
id: Kendali IrDa
ja: IrDA 制御
lv: IrDa kontrolieris
nl: IrDa-beheer
pt_br: Controle de IrDa
ro: Control IrDa
ru: IrDa-управление
sl: Nadzornik IrDa
sr: IrDa управљач
sv: IrDa-styrning
vi: Điều kiện IrDA

source: Panel based infrared communications control
cs: Správce komunikace pro infračervený port.
da: Panelbaseret infrarødt kommunikationsværktøj
de: Steuerung von Infrarot-Übertragungen
es: Panel de control de comunicaciones por infrarrojos
fi: Paneeleita käyttävä infrapunaviestinnän ohjain
fr: Programme d'échange de données par infrarouge
id: Panel berbasis kendali komunikasi infra merah
ja: パネルベースの赤外線通信コントロール
lv: Paneļa balstīts infrasarkanās komunikācijas kontrolieris
nl: Paneelgebaseerd infraroodcommunicatiebeheer
pt_br: Painel de controle de comunicações de infravermelhos
ro: Panou pentru controlul comunicaþiilor infrared
ru: Панель управления инфракрасными коммуникациями.
sl: Okenski nadzornik infrardeče komunikacije.
sr: Управљач инфрацрвеним комуникација на панелу
sv: Panelbaserad styrning för infraröd kommunikation
vi: Bảng điều kiện truyền hồng ngoại

source: IrCOMM
fi: IrCOMM-yhteyskäytäntö

source: IrOBEX
fi: IrOBEX-objektisiirto

source: File '%s' looks like a mimedir (vCard, vCal) filedo you want to import it?
da: Fil '%s' ligner en mimedir-fil (vCard, vCal). Ønsker du at importere den?
de: Datei »%s« scheint eine Visitenkarte zu sein, möchten Sie diese importieren?
fi: Tiedosto ”%s” näyttää mimedir (vCard, vCal) -tiedostolta, haluatko tuoda sen?
id: Berkas '%s' tampak seperti mimedir (vCard, vCal) filedo anda ingin mengimpornya?
ja: ファイル '%s' は mimedir (vCard, vCal) ファイルのようです。インポートしますか?
lv: Fails "%s" izskatās pēc mimedir (vKarte, vKalendārs), vai vēlaties to importēt?
pt_br: O arquivo "%s" parece ser um arquivo mimedir (vCard, vCal), deseja importá-lo?
sl: Datoteka '%s' je videti kot vCard ali vCal datoteka. Ali jo želite uvoziti?

source: Unable to start sender.
da: Kunne ikke starte sender.
de: Konnte Sender nicht starten.
fi: Vastaanotinta ei voitu käynnistää.
id: Tak dapat memulai pengirim.
ja: 送信を開始できませんでした
lv: Nevar sākt sūtītāju.
pt_br: Não foi possível iniciar o emissor.
sl: Ni mogoče začeti pošiljanja.

source: Failed to request name: %s
da: Kunne ikke hente navn: %s
de: Namensanforderung fehlgeschlagen: %s
fi: Nimen haku ei onnistunut: %s
id: Gagal untuk memesan nama: %s
ja: 名前の取得に失敗しました: %s
lv: Neizdevās vaicāt nosaukumu: %s
pt_br: Falha ao solicitar nome: %s
sl: Ni mogoče zahtevati imena: %s

source: PnP
ja: PnP(プラグアンドプレイ)

source: VCARD was imorted successfully.
cs: VCARD byl importován úspěšně.

source: VCARD was imported successfully.
cs: VCARD byl importován úspěšně.
fr: la VCARD a été importée avec succès.

source: Import of VCARD failed.
cs: Import souboru vCard selhal
fr: Echec de l'import de VCARD.

source: The file %s looks like a VCARD, may i import it?
cs: Soubor %s je zřejmě VCARD, mám jej importovat?
fr: Le fichier %s semble être une VCARD, dois-je l'importer ?

source: <b>Peer Information</b>
cs: <b>Informace o spojení</b>
fr: <b>Partenaire</b>

source: <b>Peer Actions</b>
cs: <b>Dostupné činnosti</b>
fr: <b>Actions du partenaire</b>

source: Send vcard
cs: Odeslat vCard
fr: Envoie la VCARD
