Repository: druimalban/gpe
Catalog: extra/gpe-package/po/*.po
Languages: da, de, es, fi, id, ja, lv, nl, sl, sv

source: Unable to fork
da: Kan ikke forgrene
de: Kann nicht forken
es: Imposible enlazar
fi: Ei voitu käynnistää uusia tehtäviä
id: Tidak dapat membuat proses baru
ja: フォークできません
lv: Nevar sazarot
nl: Kan geen nieuw proces starten
sl: Ni mogoče razvejati
sv: Kunde inte grena process

source: Help for this application is not installed.
da: Hjælp til dette program er ikke installeret.
de: Die Hilfe für diese Anwendung ist nicht installiert.
es: La ayuda para esta aplicación no está instalada
fi: Tälle sovellukselle ei ole asennettu ohjetta.
id: Bantuan untuk aplikasi ini tidak terpasang.
ja: このアプリケーションのヘルプはインストールされていません
lv: Šīs lietotnes palīdzība nav instalēta.
nl: Hulp voor dit programma is niet geïnstalleerd.
sl: Pomoč za ta program ni nameščena.
sv: Hjälp för denna applikation är inte installerad.

source: /_File
da: /_Fil
de: /_Datei
es: /_Archivo
fi: /_Tiedosto
id: /_Berkas
ja: /ファイル(_F)
lv: /_Fails
nl: /_Bestand
sl: /_Datoteka
sv: /_Fil

source: /File/_Install file
da: /Fil/_Installationsfil
de: Datei/Datei _installieren
es: /Archivo/_Instalar archivo
fi: /Tiedosto/_Asenna tiedosto
id: /Berkas/_Pasang berkas
ja: /ファイル/ファイルをインストール(_I)
lv: /Fails/_Instalēt failu
nl: /Bestand/_Bestand installeren
sl: /_Datoteka/_Namesti datoteko
sv: /Fil/_Installera fil

source: /_File/s1
da: /_Fil/s1
de: /_Datei/s1
es: /_Archivo/s1
fi: /_Tiedosto/s1
id: /_Berkas/s1
ja: /ファイル(_F)/s1
lv: /_Fails/s1
nl: /_Bestand/s1
sl: /_Datoteka/s1
sv: /_Fil/s1

source: /File/_Close
da: /Fil/_Luk
de: /Datei/_Schließen
es: /Archivo/_Cerrar
fi: /Tiedosto/Sul_je
id: /Berkas/_Tutup
ja: /ファイル/閉じる(_C)
lv: /Fails/_Aizvērt
nl: /Bestand/Sl_uiten
sl: /_Datoteka/_Zapri
sv: /Fil/_Stäng

source: /_Packages
da: /_Pakker
de: /_Pakete
es: /_Paquetes
fi: /_Paketit
id: /_Paket
ja: /パッケージ(_P)
lv: /_Paciņas
nl: /_Pakketten
sl: /_Paketi
sv: /_Paket

source: /Packages/Show Insta_lled
da: /Pakker/Vis insta_llerede
de: Pakete/Insta_llierte anzeigen
es: /Paquetes/Mostrar Insta_lados
fi: /Paketit/Näytä a_sennetut
id: /Paket/Lihat Terpa_sang
ja: /パッケージ/インストールされているものを表示する(_L)
lv: /Paciņas/Rādīt iin_stalētās
nl: /Pakketten/_Geïnstalleerden tonen
sl: /_Paketi/Pokaži na_meščene
sv: /Paket/Visa insta_llerade

source: /Packages/Show _Not Installed
da: /Pakker/Vis _ikke installerede
de: /Pakete/_Nicht installierte anzeigen
es: /Paquetes/Mostrar _No Instalados
fi: /Paketit/Näytä asentamatt_omat
id: /Paket/Lihat _Tidak Terpasang
ja: /パッケージ/インストールされていないものを表示する(_N)
lv: /Paciņas/Rādīt _Neinstalētās
nl: /Pakketten/_Niet-geïnstalleerden tonen
sl: /_Paketi/Pokaži _nenameščene
sv: /Paket/Visa ej i_nstallerade

source: /_Packages/s2
da: /_Pakker/s2
de: /_Pakete/s2
es: /_Paquetes/s2
fi: /_Paketit/s2
id: /_Paket/s2
ja: /パッケージ(_P)/s2
lv: /_Paciņas/s2
nl: /_Pakketten/s2
sl: /_Paketi/s2
sv: /_Paket/s2

source: /Packages/_Search
da: /Pakker/_Søg
de: /Pakete/_Suche
id: /Paket/_Cari
ja: /パッケージ/検索(_S)
lv: /Paciņas/_Meklēt
nl: /Pakketten/_Zoeken
sl: /_Paketi/_Iskanje
sv: /Paket/_Sök

source: /_Packages/s3
da: /_Pakker/s3
de: /_Pakete/s3
es: /_Paquetes/s3
fi: /Paketit/s3
id: /_Paket/s3
ja: /パッケージ(_P)/s3
lv: /_Paciņas/s3
nl: /_Pakketten/s3
sl: /_Paketi/s3
sv: /_Paket/s3

source: /Packages/Show _Info
da: /Pakker/Vis _info
de: /Pakete/_Infos anzeigen
es: /Paquetes/Mostrar _Información
fi: /Paketit/Näytä tie_dot
id: /Paket/Lihat _Informasi
ja: /パッケージ/情報を表示(_I)
lv: /Paciņas/Rādīt _Informāciju
nl: /Pakketten/_Info tonen
sl: /_Paketi/Pokaž_i podrobnosti
sv: /Paket/Visa _info

source: /_Packages/s4
da: /_Pakker/S4
de: /_Pakete/s4
id: /_Paket/s4
ja: /パッケージ(_P)/s4
lv: /_Paciņas/s4
nl: /_Pakketten/s4
sl: /_Paketi/s2
sv: /_Paket/s4

source: /Packages/_Update lists
da: /Pakker/_Opdater lister
de: /Pakete/Listen akt_ualisieren
es: /Paquetes/_Actualizar listas
fi: /Paketit/Päi_vitä luettelot
id: /Paket/_Perbarui daftar
ja: /パッケージ/リストを更新する(_U)
lv: /Paciņas/_Atjaunināt sarakstu
nl: /Pakketten/_Lijsten verversen
sl: /_Paketi/Nad_gradi seznam
sv: /Paket/_Uppdatera listor

source: /Packages/Upgrade _System
da: /Pakker/Opgrader _system
de: /Pakete/_System aktualisieren
es: /Paquetes/Actualizar _Sistema
fi: /Paketit/Päivitä järjestel_mä
id: /Paket/Upgrade _System
ja: /パッケージ/システムをアップグレードする(_S)
lv: /Paciņas/Jaunināt _Sistēmu
nl: /Pakketten/_Systeem bijwerken
sl: /_Paketi/Nadgradi _sistem
sv: /Paket/Uppgradera _system

source: /Packages/_Apply
da: /Pakker/_Anvende
de: /Pakete/_Anwenden
es: /Paquetes/_Aplicar
fi: /Paketit/Tote_uta
id: /Paket/_Terapkan
ja: /パッケージ/適用(_A)
lv: /Paciņas/_Uzstādīt
nl: /Pakketten/_Toepassen
sl: /_Paketi/Upor_abi
sv: /Paket/_Verkställ

source: /_Help
da: /_Hjælp
de: /_Hilfe
es: /_Ayuda
fi: /O_hje
id: /_Bantuan
ja: /ヘルプ(_H)
lv: /_Palīdzība
nl: /_Hulp
sl: /_Pomoč
sv: /_Hjälp

source: /_Help/Index
da: /_Hjælp/Indeks
de: /_Hilfe/Index
es: /_Ayuda/Índice
fi: /O_hje/Hakemisto
id: /_Bantuan/Index
ja: /ヘルプ(_H)/見出し
lv: /_Palīdzība/Satura rādītājs
nl: /_Hulp/Inhoud
sl: /_Pomoč/Kazalo
sv: /_Hjälp/Index

source: /_Help/About
da: /_Hjælp/Om
de: /_Hilfe/Über
es: /_Ayuda/Acerca de
fi: /O_hje/Ohjelmasta
id: /_Bantuan/Tentang
ja: /ヘルプ(_H)/情報...
lv: /_Palīdzība/Par
nl: /_Hulp/Info
sl: /_Pomoč/O Programu
sv: /_Hjälp/Om

source: Package information
da: Pakkeinformation
de: Paketinformation
es: Información del paquete
fi: Pakettitiedot
id: Informasi paket
ja: パッケージ情報
lv: Paciņas informācija
nl: Pakketinformatie
sl: Podrobnosti o paketu
sv: Paketinformation

source: Working
da: Arbejder
de: Arbeite
id: Sedang bekerja
ja: 処理中
lv: Darbojas
nl: Bezig
sl: V teku
sv: Arbetar

source: Reading packages list...
da: Læser pakkeliste...
de: Lese Paketliste...
es: Leyendo lista de paquetes
fi: Luetaan pakettiluettelo...
id: Membaca daftar paket...
ja: パッケージリストを読み込んでいます...
lv: Notiek paciņu saraksta lasīšana...
nl: Lezen van pakkettenlijst...
sl: Prebiranje seznama paketov ...
sv: Läser paketlistor...

source: Updating package lists
da: Opdater pakkeliste
de: Aktualisiere Paketlisten
es: Actualizando listas de paquetes
fi: Päivitetään pakettiluetteloita...
id: Memperbarui daftar paket
ja: パッケージリストを更新しています
lv: Notiek paciņu saraksta atjaunināšana
nl: Verversen van pakketlijsten
sl: Posodabljanje seznama paketov
sv: Uppdaterar paketlistor

source: Upgrading installed system
da: Opgraderer systemet
de: Aktualisiere installiertes System
es: Actualizando el sistema
fi: Päivitetään asennettu järjestelmä
ja: インストールしたシステムをアップグレードしています
lv: Notiek instalētās sistēmas jaunināšana
nl: Bijwerken van het systeem
sl: Posodabljanje nameščenega sistema
sv: Uppgraderar installerat system

source: Installing
da: Installerer
de: Installiere
es: Instalando
fi: Asennetaan
id: Memasang
ja: インストール中
lv: Notiek instalēšana
nl: Installatie
sl: Nameščanje
sv: Installerar

source: Retrieving package information
da: Henter pakkeinformation
de: Empfange Paketinformation
es: Recibiendo información del paquete
fi: Haetaan pakettitietoja
id: Mengambil informasi paket
ja: パッケージ情報を取り出しています
lv: Notiek paciņas informācijas iegūšana
nl: Ophalen van pakketinformatie
sl: Prenašanje podatkov o paketu
sv: Hämtar paketinformation

source: Working...
da: Arbejder...
de: Arbeite...
es: Procesando...
fi: Työskennellään...
id: Sedang bekerja...
ja: 処理中...
lv: Darbojas...
nl: Bezig...
sl: V teku ...
sv: Arbetar...

source: Updating views, please wait...
da: Opdaterer visninger, vent venligst...
de: Aktualisiere Ansichten, bitte warten...
es: Actualizando vistas, por favor espere...
fi: Päivitetään näkymiä, odota...
id: Memperbarui tampilan, mohon tunggu...
ja: 一覧を更新しています、お待ちください...
lv: Notiek skatu atjaunināšana, pagaidiet lūdzu...
nl: Verversen van overzichten; even geduld...
sl: Posodabljanje pogledov. Počakajte ...
sv: Uppdaterar vyer, var god vänta...

source: Search term:
da: Søgeterm:
de: Suchbegriff:
id: Kata yang dicari:
ja: 検索語:
lv: Meklēšanas termins:
nl: Zoekterm:
sl: Iskalni pojem:
sv: Sökterm:

source: Regular expression
da: Regulært udtryk
de: Regulärer Ausdruck
id: Ekspresi regular
ja: 正規表現
lv: Regulārā izteiksme
nl: Reguliere expressie
sl: Logični izraz
sv: Reguljärt uttryck

source: Command finished. Please check log messages for errors.
da: Kommando afsluttet. Tjek venligst logbeskeder for fejl.
de: Befehl erledigt. Bitte überprüfen Sie die Lognachrichten auf Fehler.
es: Comando terminado. Por favor, compruebe registro de mensajes para errores.
fi: Käsky valmistunut. Tarkista loki virheiden varalta.
id: Perintah selesai. Tolong periksa pesan log untuk kesalahan.
ja: コマンドが終了しました。ログを見てエラーがないか確認してください。
lv: Komanda izpildīta. Lūdzu pārbaudiet vai žurnālā nav kļūdu paziņojumi.
nl: Opdracht is voltooid. Controleer berichtenlog op foutmeldingen.
sl: Ukaz končan. Preglejte dnevnik sporočil za napake.
sv: Kommando klart. Vänligen kontrollera loggmeddelanden efter fel.

source: Package selection was changed. Really exit?
da: Pakkevalg blev ændret. Forlad?
de: Die Paketauswahl wurde geändert. Wirklich beenden?
es: Selección de paquetes fue cambiada.¿Salir realmente?
fi: Pakettivalinta muuttui. Haluatko varmasti poistua?
id: Pemilihan paket telah berubah. Yakin keluar?
ja: パッケージの選択が変更されています。本当に終了しますか?
lv: Paciņu atlase ir mainīta. Vai tiešām iziet?
nl: De pakketselectie is gewijzigd. Toch afsluiten?
sl: Izbor paketov je spremenjen. Ali naj se program konča?
sv: Paketval har ändrats. Verkligen avsluta?

source: IPKG backend failure, cannot continue.
da: IPKG-bagende fejl, kan ikke fortsætte.
de: IPKG-Backend-Fehler, kann nicht fortsetzen.
es: Fallo en el proceso IPKG, no se pudo continuar.
fi: IPKG-taustavirhe, ei voida jatkaa.
id: IPKG backend gagal, tidak dapat melanjutkan.
ja: IPKG バックエンドが失敗しました、続行できません。
lv: IPKG aizmugures kļūda, nevar turpināt.
nl: Fout in IPKG-backend; kan niet verdergaan.
sl: IPKG napaka, ni mogoče nadaljevati.
sv: Fel i baksystemet IPKG, kan inte fortsätta.

source: Communication error, cannot continue.
da: Kommunikationsfejl, kan ikke fortsætte.
de: Kommunikationsfehler, kann nicht fortsetzen.
es: Error de comunicación, no se pudo continuar.
fi: Tiedonsiirtovirhe, ei voida jatkaa.
id: Komunikasi error, tidak dapat melanjutkan.
ja: 通信エラーです、続行できません。
lv: Komunikāciju kļūda, nevar turpināt.
nl: Communicatiefout; kan niet verdergaan.
sl: Napaka pri izmenjavi podatkov. Ni mogoče nadaljevati.
sv: Kommunikationsfel, kan inte fortsätta.

source: An error occurred. Please consult the message log for hints what went wrong.
da: En fejl opstod. Konsulter venligst beskedloggen For ideer om hvad der gik galt.
de: Ein Fehler ist aufgetreten. Bitte sehen Sie in den Lognachrichten nach, was schiefgegangen sein könnte.
es: Ha ocurrido un error. Por favor, consulte el registro de mensajes para saber que ha fue mal.
fi: Tapahtui virhe. Etsi viestilokista vihjeitä siitä mikä meni vikaan.
id: Sebuah kesalahan terjadi. Tolong konsultasikan hal ini dengan pesan log untuk petunjuk apa yeng salah.
ja: エラーが発生しました。 何が悪かったのか見当をつけるには、 メッセージログを見てみてください。
lv: Notika kļūda. Lūdzu apskatie žurnaļu, lai atrastu informāciju par kļūdu.
nl: Er is een fout opgetreden. Controleer het berichtenlog op aanwijzingen over wat er verkeerd ging.
sl: Prišlo je do napake. Preglejte dnevnik sporočil za podrobnejši opis napake.
sv: Ett fel inträffade. Vänligen konsultera meddelandeloggen efter information om vad som gick fel.

source: The selected file could not be accessed.
da: Den valgte fil kunne ikke tilgås.
de: Auf die ausgewählte Datei konnte nicht zugegriffen werden.
es: No se pudo acceder al fichero seleccionado.
fi: Valittua tiedostoa ei voitu käyttää.
id: Berkas yang ditunjuk tidak dapat diakses.
ja: 選択したファイルにアクセスできません。
lv: Atlasītais fails nav pieejams.
nl: Kan geen toegang krijgen tot het geselecteerde bestand.
sl: Ni mogoč dostop do izbrane datoteke.
sv: Den valda filen kunde inte tillgås.

source: Make sure your internet connection is up or your update source is available and press OK to continue.
da: Vær sikker på at din internetforbindelse kører eller din opdateringskilde er tilgængelig og tast så o.k. for at fortsætte.
de: Stellen Sie sicher, dass Ihre Internetverbindung steht und die Updatequelle verfügbar ist. Drücken Sie dann OK, um fortzusetzen.
es: Asegúrese que su conexión a internet está activa o su fuente de actualizaciones está disponible y presione OK para continuar.
fi: Varmista, että internet-yhteytesi on päällä tai päivityslähde on saatavilla ja jatka painamalla OK-painiketta.
id: Pastikan koneksi internet anda nyala atau sumber update anda ada dan tekan OK untuk melanjutkan.
ja: インターネットへの接続または更新のためのソースが有効であることを確認して OK を押してください。続行します。
lv: Pārliecinieties, ka interneta savienojums ir pieejams, vai arī atjauninājuma avots ir pieejams, tad spiežiet Labi, lai turpinātu.
nl: Controleer dat uw internetverbinding werkt of dat uw bijwerkingsbron beschikbaar is, en druk dan op 'OK'.
sl: Prepričajte se, da je vzpostavljena omrežna povezava in nato pritisnite tipko za nadaljevanje.
sv: Kontrollera att din Internetanslutning är igång och din källa för uppdateringar är tillgänglig och tryck sedan OK för att fortsätta.

source: Some packages could not be updated, please check your configuration.
da: Nogle pakker kunne ikke opdateres, tjek venligst din konfiguration.
de: Einige Pakete konnten nicht aktualisiert werden, bitte überprüfen Sie Ihre Konfiguration.
es: Algunos paquetes no pudieron ser actualizados, por favor, revise su configuración.
fi: Joitakin paketteja ei voitu päivittää, tarkista asetuksesi.
id: Beberapa paket tidak dapat diupdate, tolong periksa konfigurasi anda.
ja: いくつかのパッケージが更新できませんでした。設定を確認してください。
lv: Dažas paciņas nevar atjaunināt, lūdzu pārbaudiet savu konfigurāciju.
nl: Sommige pakketten konden niet bijgewerkt worden; controleer uw instellingen.
sl: Nekaterih paketov ni mogoče posodobiti. Preglejte nastavitve.
sv: Vissa paket kunde inte uppdateras, vänligen kontrollera din konfiguration.

source: System updated sucessfully.
da: System opdateret.
de: System erfolgreich aktualisiert.
es: Sistema actualizado con éxito.
fi: Järjestelmän päivitys onnistui.
id: System telah terupdate dengan sukses.
ja: システムは更新されました。
lv: Sistēma atjauninātā veiksmīgi.
nl: Het systeem is met succes bijgewerkt.
sl: Sistem je uspešno nadgrajen.
sv: Systemet uppdaterat.

source: Some lists could not be updated, please check your configuration.
da: Nogle lister kunne ikke opdateres, tjek venligst din konfiguration.
de: Einige Listen konnten nicht aktualisiert werden, bitte überprüfen Sie Ihre Konfiguration.
es: Algunas listas no pudieron ser actualizadas, po favor, revise su configuración.
fi: Joitakin luetteloja ei voitu päivittää, tarkista asetuksesi.
id: Beberapa daftar tidak dapat di update, tolong periksa konfigurasi anda.
ja: いくつかのリストが更新できませんでした。設定を確認してください。
lv: Dažus sarakstus nezidevās atjaunināt, lūdzu pārbaudiet savu konfigurāciju.
nl: Sommige lijsten konden niet ververst worden; controleer uw instellingen.
sl: Nekaterih seznamov ni mogoče posodobiti. Preglejte nastavitve.
sv: Vissa listor kunde inte uppdateras, vänligen kontrollera din konfiguration.

source: Package lists updated successfully.
da: Pakkelister blev opdateret.
de: Paketlisten erfolgreich aktualisiert.
es: Listas de paquetes actualizadas con éxito.
fi: Pakettiluettelot päivitettiin onnistuneesti.
id: Daftar paket terupdate dengan sukses.
ja: パッケージリストを更新しました。
lv: Paciņu saraksts atjaunināts veiksmīgi.
nl: De pakketlijsten zijn met succes ververst.
sl: Seznam paketov je uspešno posodobljen.
sv: Paketlistorna uppdaterade.

source: changes could not be applied.
da: ændringer kunne ikke gennemføres.
de: Änderungen konnten nicht angewendet werden.
es: no se pudo aplicar cambios.
fi: muutoksia ei voitu toteuttaa.
id: perubahan tidak dapat diaplikasikan.
ja: 変更を適用できませんでした。
lv: izmaiņas nevarēja uzstādīt.
nl: Wijzigingen konden niet toegepast worden.
sl: sprememb ni mogoče uveljaviti.
sv: ändringar kunde inte verkställas.

source: Packages installed sucessfully.
da: Pakker blev installeret.
de: Pakete erfolgreich installiert.
es: Paquetes instalados con éxito.
fi: Pakettien asennus onnistui.
id: Paket terinstall dengan sukses.
ja: パッケージはインストールされました。
lv: Paciņas instalētas veiksmīgi.
nl: De pakketten zijn met succes geïnstalleerd.
sl: Paketi so uspešno nameščeni.
sv: Paketen installerade.

source: Package Manager
da: Pakkehåndtering
de: Paketmanager
es: Gestor de Paquetes
fi: Pakettihallinta
id: Manajer Paket
ja: パッケージ マネージャ
lv: Paciņu pārvaldnieks
nl: Pakketbeheer
sl: Urejevalnik paketov
sv: Pakethanterare

source: List
da: Liste
de: Liste
es: Lista
fi: Luettelo
id: Daftar
ja: リスト
lv: Saraksts
nl: Lijst
sl: Seznam
sv: Lista

source: Package List
da: Pakkeliste
de: Paketliste
es: Lista de paquetes
fi: Pakettiluettelo
id: Daftar Paket
ja: パッケージ リスト
lv: Paciņu saraksts
nl: Pakkettenlijst
sl: Seznam paketov
sv: Paketlista

source: Inst.
fi: Asen.
ja: インストール
lv: Instalēt
nl: Geïnst.
sl: Nalož.

source: Name
da: Navn
es: Nombre
fi: Nimi
id: Nama
ja: 名前
lv: Nosaukums
nl: Naam
sl: Ime
sv: Namn

source: Messages
da: Beskeder
de: Nachrichten
es: Mensajes
fi: Viestit
id: Pesan
ja: メッセージ
lv: Ziņojumi
nl: Berichten
sl: Sporočila
sv: Meddelanden

source: Messages Log
da: Beskedlog
de: Lognachrichten
es: Registro de Mensajes
fi: Viestiloki
id: Pesan Log
ja: メッセージログ
lv: Ziņojumu žurnāls
nl: Berichtenlog
sl: Dnevnik sporočil
sv: Meddelandelogg

source: This window shows all messages from the packet manager.
da: Dette vindue viser alle beskeder fra pakkehåndteringen.
de: Dieses Fenster zeigt alle Nachrichten des Paketmanagers an.
es: Esta ventana muestra todos los mensajes del gestor de paquetes.
fi: Tämä ikkuna näyttää kaikki viestit pakettihallinnasta.
id: Jendela ini menunjukan seluruh pesan dari manajer paket.
ja: このウィンドウはパケットマネージャからのメッセージをすべて表示します。
lv: Šis logs rāda visas ziņas no paciņu pārvaldnieka.
nl: Dit venster toont alle berichten van pakketbeheer.
sl: V tem oknu so vsa sporočila urejevalnika paketov.
sv: Detta fönster visar alla meddelanden från pakethanteraren.

source: Feeds
da: Feed
es: Repositorios
fi: Syötteet
ja: フィード
lv: Plūsmas
sl: Viri
sv: Förråd

source: Choose packages
da: Vælg pakker
de: Pakete auswählen
es: Escoger paquetes
fi: Valitse paketit
id: Pilih paket
ja: パッケージを選択してください
lv: Izvēlties paciņas
nl: Kies pakketten
sl: Izbor paketov
sv: Välj paket

source: Could not open
da: Kunne ikke åbne
de: Konnte
es: No pudo abrir
fi: Ei voitu avata
id: Tidak dapat membuka
ja: 書き込みのためにファイル
lv: Nevarēja atvērt
nl: Kan niet openen
sl: Ni mogoče odpreti
sv: Kunde inte öppna

source: for writing.
da: til skrivning.
de: nicht zum Schreiben öffnen.
es: para escritura.
fi: kirjoitusta varten.
id: untuk menulis.
ja: を開けませんでした。
lv: rakstīšanai.
nl: om te schrijven.
sl: za pisanje.
sv: för skrivning.

source: Feed Properties
da: Feed-egenskaber
de: Feed-Eigenschaften
es: Propiedades del repositorio
fi: Syöteominaisuudet
id: Properti Feed
ja: フィードのプロパティ
lv: Plūsmas īpašības
nl: Feed-eigenschappen
sl: Lastnosti vira
sv: Egenskaper för förråd

source: Location (URL)
da: Sted (URL)
de: Ort (URL)
es: Localización (URL)
fi: Osoite (URL)
id: Alamat (URL)
ja: 場所 (URL)
lv: Atrašanās vieta (URL)
nl: Lokatie (URL)
sl: Mesto (URL)
sv: Plats (URL)

source: Compressed
da: Pakket
de: Komprimiert
es: Comprimido
fi: Tiivistetty
id: Terkompres
ja: 圧縮されている
lv: Saspiests
nl: Gecomprimeerd
sl: Skrčeno
sv: Komprimerad

source: Delete selected feed?
da: Slet valgte feed?
de: Ausgewählten Feed löschen?
es: ¿Borrar repositorio seleccionado?
fi: Poistetaanko valittu syöte?
id: Hapus feed yang dipilih?
ja: 選択したフィードを削除しますか?
lv: Dzēst atlasīto plūsmu?
nl: Geselecteerde feed verwijderen?
sl: Ali naj bo izbrisan izbran vir?
sv: Ta bort valt förråd?

source: Package Feeds
da: Pakke-feed
de: Paket-Feeds
es: Repositorios de paquetes
fi: Pakettisyötteet
id: Paket feed
ja: パッケージ フィード
lv: Paciņu plūsmas
nl: Pakket-feeds
sl: Viri paketov
sv: Paketförråd

source: Location
da: Sted
de: Ort
es: Localización
fi: Sijainti
id: Lokasi
ja: 場所
lv: Atrašanās vieta
nl: Lokatie
sl: Mesto
sv: Plats

source: Install and update packages
da: Installer og opdater pakker
de: Pakete installieren und aktualisieren
es: Instalar y actualizar paquetes
fi: Asenna ja päivitä paketteja
id: Pasang dan update packages
ja: パッケージをインストールし更新します
lv: Instalēt un atjaunināt paciņas
nl: Pakketten installeren en bijwerken
sl: Naloži in posodobi pakete
sv: Installera och uppdatera paket
