Repository: druimalban/gpe
Catalog: */gpe-filemanager/po/*.po
Languages: fi, id, ja, ru, sl, wa

source: This file is too large to beam
fi: Tämä tiedosto on liian suuri siirrettäväksi infrapunalähetyksenä
id: Berkas ini terlalu besar untuk berkas
ja: このファイルはビーム転送するには大きすぎます
ru: Файл слишком большой для передачи
sl: Datoteka je prevelika za prenos
wa: Ci fitchî ci est pår trop grand po-z transferer

source: Transfer progress
id: Proses transfer
ja: 転送中

source: Error:
id: Galat:
ja: エラー:

source: Error
id: Galat
ja: エラー

source: File exists
id: Berkas ada
ja: ファイルが存在します

source: Apply to all
id: Terapkan ke semua
ja: すべてに適用

source: File(s) copied to clipboard.
fi: Tiedosto(t) kopioitu leikepöydälle
id: Berkas disalin ke papan klip.
ja: ファイルをクリップボードへコピーしました。
ru: Файлы скопированы в буфер обмена.
sl: Datoteke so kopirane v odložišče.
wa: Fitchî(s) copyîs e tchapea emacralé.

source: File copied.
fi: Tiedosto kopioitu.
id: Berkas tersalin.
ja: ファイルをコピーしました。
ru: Файл скопирован.
sl: Datoteka je kopirana.
wa: Fitchî copyî.

source: Delete selected object(s)?
fi: Poistetaanko valittu objekti(t)?
id: Hapus objek terpilih?
ja: 選択したものを削除しますか?
ru: Удалить выделенные объекты?
sl: Izbrišem označene datoteke?
wa: Disfacer les tchoezi(s) obdjet(s)?

source: Confirm
fi: Vahvista
id: Konfirmasi
ja: 確認
ru: Подвердить
sl: Potrditev
wa: Acertiner

source: File(s) moved.
fi: Tiedosto(t) siirretty.
id: Berkas dipindah.
ja: ファイルを移動しました。
ru: Файлы перемещены.
sl: Datoteke premaknjene.
wa: Fitchî(s) displaecî(s).

source: Move to directory...
fi: Siirrä kansioon...
id: Pindah ke direktori...
ja: ディレクトリに移動...
ru: Переместить в каталог...
sl: Premakni v mapo ...
wa: Displaecî viè l' ridant...

source: MMC-Card
fi: MMC-kortti
id: Kartu MMC
ja: MMC カード
ru: MMC-карта
sl: MMC-Kartica
wa: Cåte MMC

source: PC-Card
fi: PC-kortti
id: Kartu PC
ja: PC カード
ru: PC-карта
sl: PC-Kartica
wa: Cåte PC

source: CF-Card
fi: CF-kortti
id: Kartu CF
ja: CF カード
ru: CF-карта
sl: CF-Kartica
wa: Cåte CF

source: USB-Device
fi: USB-laite
id: Divais USB
ja: USB デバイス
ru: Устройство USB
sl: USB-Naprava
wa: Éndjin USB

source: My Documents
fi: Omat dokumentit
id: Dokumen Saya
ja: マイ ドキュメント
ru: Мои документы
sl: Moji Dokumenti
wa: Mes Documints

source: Filesystem
fi: Tiedostojärjestelmä
id: Sistem Berkas
ja: ファイルシステム
ru: Файлова система
sl: Datotečni sistem
wa: Sistinme di fitchîs

source: Help for this application is not installed.
fi: Tämän sovelluksen ohjetta ei ole asennettu.
id: Bantuan untuk aplikasi ini tidak diinstal.
ja: このアプリケーションのヘルプはインストールされていません
ru: Для этого приложения не установлена справка
sl: Pomoč za ta program ni naložena.
wa: L' aidance po ç' programe ci n' a nén stî astalêye.

source: /_File
fi: /_Tiedosto
id: /_Berkas
ja: /ファイル(_F)
ru: /_Файл
sl: /_Datoteka
wa: /_Fitchî

source: /_File/_Copy
fi: /_Tiedosto/_Kopioi
id: /_Berkas/_Salin
ja: /ファイル(_F)/コピー(_C)
ru: /_Файл/_Копировать
sl: /_Datoteka/_Kopiraj
wa: /_Fitchî/_Copyî

source: /_File/_Paste
fi: /_Tiedosto/_Liitä
id: /_Berkas/_Rekat
ja: /ファイル(_F)/貼り付け(_P)
ru: /_Файл/_Вставить
sl: /_Datoteka/_Prilepi
wa: /_Fitchî/C_laper

source: /_File/_Move
fi: /_Tiedosto/_Siirrä
id: /_Berkas/_Pindah
ja: /ファイル(_F)/移動(_M)
ru: /_Файл/_Переместить
sl: /_Datoteka/Pre_makni
wa: /_Fitchî/_Bodjî

source: /_File/_Rename
fi: /_Tiedosto/_Nimeä uudelleen
id: /_Berkas/_Namai Ulang
ja: /ファイル(_F)/ファイル名の変更(_R)
ru: /_Файл/_Переименовать
sl: /_Datoteka/P_reimenuj
wa: /_Fitchî/_Rilomer

source: /_File/_Delete
fi: /_Tiedosto/_Poista
id: /_Berkas/_Hapus
ja: /ファイル(_F)/削除(_D)
ru: /_Файл/_Удалить
sl: /_Datoteka/_Zbriši
wa: /_Fitchî/_Disfacer

source: /_File/_Create Directory
fi: /_Tiedosto/L_uo kansio
id: /_Berkas/_Buat Direktori
ja: /ファイル(_F)/ディレクトリを作成(_C)
ru: /_Файл/_Создать каталог
sl: /_Datoteka/Ustvari _mapo
wa: /_Fitchî/_Ahiver ridant

source: /_File/s1
fi: /_Tiedosto/s1
id: /_Berkas/s1
ja: /ファイル(_F)/s1
ru: /_Файл/s1
sl: /_Datoteka/s1
wa: /_Fitchî/s1

source: /_File/Select _All
fi: /_Tiedosto/Valitse k_aikki
id: /_Berkas/P_ilih Semua
ja: /ファイル(_F)/すべて選択(_A)
ru: /_Файл/Выбрать _все
sl: /_Datoteka/Izberi _vse
wa: /_Fitchî/_Tchoezi totafwait

source: /_File/s2
fi: /_Tiedosto/s2
id: /_Berkas/s2
ja: /ファイル(_F)/s2
ru: /_Файл/s2
sl: /_Datoteka/s2
wa: /_Fitchî/s2

source: /_File/_Close
fi: /_Tiedosto/Sul_je
id: /_Berkas/_Tutup
ja: /ファイル(_F)/閉じる(_C)
ru: /_Файл/_Закрыть
sl: /_Datoteka/_Izhod
wa: /_Fitchî/_Clôre

source: /_Settings
fi: /As_etukset
id: /_Pengaturan
ja: /設定(_S)
ru: /_Настройки
sl: /_Nastavitve
wa: /A_pontiaedjes

source: /_Settings/Directory Browser
fi: /As_etukset/Kansioselain
id: /_Pengaturan/Peramban Direktori
ja: /設定(_S)/ディレクトリブラウザ
ru: /_Настройки/Проводник каталогов
sl: /_Nastavitve/Pregledovanje map
wa: /A_pontiaedjes/Foyteuse des ridants

source: /_Settings/My Files only
fi: /As_etukset/Vain omat tiedostot
id: /_Pengaturan/Hanya Berkas Saya
ja: /設定(_S)/自分のファイルだけ
ru: /_Настройки/Только мои файлы
sl: /_Nastavitve/Samo moje datoteke
wa: /A_pontiaedjes/Seulmint mes fitchîs

source: /_Settings/s3
fi: /As_etukset/s3
id: /_Pengaturan/s3
ja: /設定(_S)/s3
ru: /_Настройки/s3
sl: /_Nastavitve/s3
wa: /A_pontiaedjes/s3

source: /_Settings/View Icons
fi: /As_etukset/Näytä kuvakkeet
id: /_Pengaturan/Tampilkan Ikon
ja: /設定(_S)/アイコンを表示
ru: /_Настройки/Значки
sl: /_Nastavitve/Pokaži ikone
wa: /A_pontiaedjes/Vey imådjetes

source: /_Settings/View List
fi: /As_etukset/Näkymäluettelo
id: /_Pengaturan/Tampilkan Senarai
ja: /設定(_S)/一覧で表示
ru: /_Настройки/Таблица
sl: /_Nastavitve/Pokaži listo
wa: /A_pontiaedjes/Vey djivêye

source: /_Go To
fi: /Sii_rry kansioon
id: /P_ergi Ke
ja: /移動(_G)
ru: /_Перейти к
sl: /_Pojdi na
wa: /_Potchî a

source: /_Help
fi: /_Ohje
id: /B_antuan
ja: /ヘルプ(_H)
ru: /_Справка
sl: /_Pomoč
wa: /_Aidance

source: /_Help/Index
fi: /_Ohje/Hakemisto
id: /B_antuan/Indeks
ja: /ヘルプ(_H)/見出し
ru: /_Справка/Указатель
sl: /_Pomoč/Kazalo
wa: /_Aidance/_Indecse

source: /_Help/About
fi: /_Ohje/Ohjelmasta
id: /B_antuan/Tentang
ja: /ヘルプ(_H)/情報...
ru: /_Справка/О программе
sl: /_Pomoč/O Programu
wa: /_Aidance/Å_d fwait

source: /Settings/Directory Browser
fi: /As_etukset/Kansioselain
id: /Pengaturan/Peramban Direktori
ja: /設定/ディレクトリブラウザ
ru: /Настройки/Проводник каталогов
sl: /Nastavitve/Pregledovanje map
wa: /Apontiaedjes/Foyteuse des ridants

source: /Settings/My Files only
fi: /As_etukset/Vain omat tiedostot
id: /Pengaturan/Hanya Berkas Saya
ja: /設定/自分のファイルだけ
ru: /Настройки/Только мои файлы
sl: /Nastavitve/Samo moje datoteke
wa: /Apontiaedjes/Seulmint mes fitchîs

source: /Settings/View Icons
fi: /As_etukset/Näytä kuvakkeet
id: /Pengaturan/Tampilkan Ikon
ja: /設定/アイコンを表示
ru: /Настройки/Значки
sl: /Nastavitve/Pokaži ikone
wa: /Apontiaedjes/Vey imådjetes

source: /Settings/View List
fi: /As_etukset/Näkymäluettelo
id: /Pengaturan/Tampilkan Senarai
ja: /設定/一覧で表示
ru: /Настройки/Таблица
sl: /Nastavitve/Pokaži listo
wa: /Apontiaedjes/Vey djivêye

source: /Go To
fi: /Sii_rry kansioon
id: /Pergi Ke
ja: /移動
ru: /Перейти к
sl: /Pojdi na
wa: /Potchî a

source: Login failed, please try again
id: Log masuk gagal, silakan coba lagi
ja: ログインに失敗しました。再入力してください

source: Enter credentials to access
id: Masukkan hak akses untuk mengakses
ja: アクセスするための認証データを入力してください

source: Restricted Resource
id: Sumber Daya Terlarang
ja: アクセス制限されたリソース

source: Username
id: Nama pengguna
ja: ユーザ名

source: Password
id: Sandi lewat
ja: パスワード

source: Directory created.
fi: Kansio luotu.
id: Direktori dibuat.
ja: ディレクトリを作成しました。
ru: Каталог создан.
sl: Mapa je ustvarjena.
wa: Ridant ahivé.

source: Starting
fi: Aloitetaan
id: Memulai
ja: 起動しています
ru: Запускается
sl: Pričenjam
wa: Enondaedje

source: File is read only.
id: Berkas hanya dapat dibaca.
ja: ファイルは読み出し専用です。

source: Access denied.
id: Akses ditolak.
ja: アクセスを拒否されました。

source: Read only file system.
id: Sistem berkas hanya dapat dibaca.
ja: 読み取り専用のファイルシステムです。

source: Destination file already exists.
id: Berkas tujuan telah ada.
ja: コピー先のファイルは既に存在しています。

source: File renamed.
fi: Tiedosto nimetty uudelleen.
id: Berkas dinamai ulang.
ja: ファイル名を変更しました。
ru: Файл переименован.
sl: Datoteka preimenovana.
wa: Fitchî rlomé.

source: Rename file
id: Namai ulang berkas
ja: ファイル名を変更

source: to:
id: ke:
ja: を:

source: Location:
id: Lokasi:
ja: 場所:

source: Size:
id: Ukuran:
ja: サイズ:

source: MIME-Type:
id: Tipe MIME:
ja: MIME タイプ:

source: Changed:
id: Diubah:
ja: 最終変更日時:

source: Open With...
id: Buka Dengan...
ja: アプリケーションで開く...

source: Open with program
fi: Avaa ohjelmalla
id: Buka dengan program
ja: プログラムで開く
ru: Открыть с помощью
sl: Odpri s programom
wa: Drovi avou programe

source: No available applications
fi: Sovellusta ei ole käytettävissä
id: Tak ada aplikasi yang tersedia
ja: このファイルを開くためのアプリケーションがありません
ru: Приложение недоступно
sl: Ni aplikacij na voljo
wa: I n' a nou programe

source: Symbolic link %s leads to inaccessable file!
fi: Symbolinen linkki %s johtaa tiedostoon, johon ei ole pääsyä!
id: Taut simbolik %s menuju ke berkas yang tak dapat diakses!
ja: %s へのシンボリックリンクはアクセスできないファイルを指しています!
ru: Символьная ссылка %s указывает на недоступный файл.
sl: Simbolna povezava %s vodi do nedostopne datoteke!
wa: Loyén simbolike %s viè on fitchî nén accessibe!

source: Maximum symbolic link depth exceeded for %s
fi: Suurin symbolisen linkin syvyys ylittyi kohteelle %s
id: Kedalaman maksimum taut simbolik tercapai untuk %s
ja: %s へのシンボリックリンクの深さは許される最大値を超えています
ru: Для %s превышена глубина символьной ссылки.
sl: Maksimalna globina simbolične povezave je presežena za %s
wa: Parfondeu macsimom di loyéns simbolikes houte po %s

source: Destination is read only.
id: Tujuan hanya dapat dibaca.
ja: ディレクトリは読み出し専用です。

source: Opening
fi: Avataan
id: Membuka
ja: 開いています
ru: Открывается
sl: Odpiranje
wa: Dji drouve

source: Icon
fi: Kuvake
id: Ikon
ja: アイコン
ru: Значок
sl: Ikona
wa: Imådjete

source: Name
fi: Nimi
id: Nama
ja: 名前
ru: Название
sl: Ime
wa: No

source: Size
fi: Koko
id: Ukuran
ja: サイズ
ru: Размер
sl: Velikost
wa: Grandeu

source: Changed
fi: Muuttunut
id: Diubah
ja: 変更された
ru: Изменён
sl: Spremenjeno
wa: Candjî

source: Directory
fi: Kansio
id: Direktori
ja: ディレクトリ
ru: Каталог
sl: Mapa
wa: Ridant

source: Filemanager
fi: Tiedostohallinta
id: Manajerberkas
ja: ファイルマネージャ
ru: Проводник файлов
sl: Urejevalnik datotek
wa: Manaedjeu di fitchîs

source: Go back in history.
fi: Siirry taaksepäin historiatiedoissa.
id: Kembali di riwayat.
ja: 履歴の中を戻る。
ru: Назад в истории.
sl: Nazaj po zgodovini.
wa: Rivni en erî e l' istwere.

source: Go forward in history.
fi: Siirry eteenpäin historiatiedoissa.
id: Maju di riwayat.
ja: 履歴の中を進む。
ru: Вперёд в истории.
sl: Naprej po zgodovini.
wa: Aler en avant e l' istwere.

source: Go up one level.
fi: Siirry yksi taso ylemmäs.
id: Ke atas satu level.
ja: １つ上の階層へ移動。
ru: На уровень выше.
sl: Stopnja više.
wa: Aler on livea å dzeu.

source: Goto your home directory.
fi: Siirry kotikansioosi.
id: Ke direktori home anda.
ja: ホームディレクトリに移動する。
ru: В домашний каталог.
sl: Domača mapa.
wa: Potchî a vosse ridant måjhon.

source: Refresh current directory.
fi: Päivitä nykyistä kansiota.
id: Segarkan direktori saat ini.
ja: カレントディレクトリを更新する。
ru: Обновить текущий каталог.
sl: Osveži trenutno mapo
wa: Rafrister l' ridant do moumint.

source: Stop the current process.
fi: Pysäytä nykyinen prosessi.
id: Stop proses saat ini.
ja: 現在のプロセスを停止する。
ru: Остановить текущий процесс.
sl: Ustavi trenutni proces
wa: Arester l' process do moumint.

source: Exit from this program.
fi: Poistu tästä ohjelmasta.
id: Keluar dari program ini.
ja: プログラムを終了する。
ru: Выйти из программы.
sl: Izhod iz programa.
wa: Moussî foû do programe.

source: Go!
fi: Siirry!
id: Pergi!
ja: 移動
ru: Вперёд
sl: Pojdi!
wa: Evoye!

source: Goto Location
fi: Siirry kohteeseen
id: Ke Lokasi
ja: 場所に移動する
ru: Местоположение для перехода
sl: Pojdi na lokacijo
wa: Potchî a l' eplaeçmint

source: File Manager
id: Manajer Berkas
ja: ファイルマネージャ

source: GPE File Manager
id: Manajer Berkas GPE
ja: GPE ファイルマネージャ

source: CDROM
ru: Привод CDROM
wa: Plake lazer
