Repository: druimalban/gpe
Catalog: */gpe-calendar/po/*.po
Languages: wa

source: Calendar
wa: Calindrî

source: GPE Calendar
wa: Calindrî da GPE

source: GPE Calendar Application
wa: Programe di calindrî da GPE

source: Alarms
wa: Abranles

source: Dismiss
wa: Taper å diale

source: No alarms have gone off.
wa: Nole abranle s' a distindou.

source: <b>Summary</b>:
wa: <b>Rascourti</b>:

source: <b>Description</b>:
wa: <b>Discrijhaedje</b>:

source: <b>Location</b>:
wa: <b>Eplaeçmint</b>:

source: Show Event
wa: Mostrer evenmint

source: Sleep:
wa: Doirmi:

source: Minutes
wa: Munutes

source: Hours
wa: Eures

source: Days
wa: Djoûs

source: Delete Calendar %s
wa: Disfacer calindrî %s

source: Delete %s%s%s
wa: Disfacer %s%s%s

source: Reparent %s%s%s
wa: Candjî d' parint %s%s%s

source: Calendar: New Calendar
wa: Calindrî: novea calindrî

source: Title:
wa: Tite:

source: Description:
wa: Discrijhaedje:

source: Parent:
wa: Parint:

source: Color:
wa: Coleur:

source: Type:
wa: Sôre:

source: Local
wa: Locå

source: Subscribe
wa: S' abouner

source: Publish
wa: Eplaidî

source: Synchronize
wa: Sincronijhî

source: URL:
wa: Hårdêye:

source: Username:
wa: No d' uzeu:

source: Password:
wa: Sicret:

source: Update:
wa: Mete a djoû:

source: times per year
wa: côps par anêye

source: times per month
wa: côps par moes

source: times per week
wa: côps pa samwinne

source: times per day
wa: côps par djoû

source: times per hour
wa: côpr par eure

source: Calendar: Edit Calendar
wa: Calindrî: candjî calindrî

source: Calendars
wa: Calindrîs

source: Show All
wa: Mostrer tot

source: %ld minutes ago
wa: i gn a %ld munutes

source: %ld hours ago
wa: i gn a %ld eures

source: %ld days ago
wa: i gn a %ld djoûs

source: Up to date
wa: A djoû

source: Modified
wa: Candjî

source: Calendar Syncronization
wa: Sincronijhaedje do calindrî

source: %a %d %B
wa: %a %d di %B

source: Until %s
wa: Disk' a %s

source: Until %b %d
wa: Disk' å %d %b

source: Until %d:%02d
wa: Disk' a %d:%02d

source: %-m/%-d
wa: %-d/%-m

source: %b %-d
wa: %-d %b

source: %m/%d/%t
wa: %d/%m/%y

source: %b %d, %y
wa: %d %b, %y

source: %-m/%-d %-H:%M
wa: %-d/%-m %-H:%M

source: %b %-d %-H:%M
wa: %-d %b %-H:%M

source: %-m/%-d/%y %-H:%M
wa: %-d/%-m/%y %-H:%M

source: %b %-d, %y %-H:%M
wa: %-d %b %Y %-H:%M

source: Today
wa: Ouy

source: days
wa: djoûs

source: weeks
wa: samwinnes

source: months
wa: moes

source: years
wa: anêyes

source: Delete all occurrences of %s?
wa: Disfacer totes les ocurinces di %s?

source: Question
wa: Kesse

source: Delete this occurrence
wa: Disfacer ciste ocurince ci

source: Delete all occurrences
wa: Disfacet totes les ocurinces

source: Delete %s?
wa: Disfacer %s?

source: Edit
wa: Candjî

source: Edit Event
wa: Candjî evenmint

source: Edit <i>%s</i>
wa: Candjî <i>%s</i>

source: Delete
wa: Disfacer

source: Delete Event
wa: Disfacer evenmint

source: Delete <i>%s</i>
wa: Disfacer <i>%s</i>

source: Save
wa: Schaper

source: Save Event
wa: Schaper evenmint

source: Save <i>%s</i>
wa: Schaper <i>%s</i>

source: Send via Infra-red
wa: Evoyî pa infra-rodjes

source: Send via Bluetooth
wa: Evoyî pa Bluetooth

source: Move to Calendar...
wa: Displaecî calindrî...

source: Only Show <i>%s</i>
wa: Mostrer rén ki <i>%s</i>

source: Hide <i>%s</i>
wa: Catchî <i>%s</i>

source: Every
wa: Tchaeke

source: First
wa: Prumî

source: Second
wa: Deujhinme

source: Third
wa: Troejhinme

source: Fourth
wa: Cwatrinme

source: Last
wa: Dierin

source: Second to last
wa: Divant-dierin

source: weeks, on:
wa: samwinnes, les:

source: End time must not be earlier than start time
wa: Li moumint del fén ni pout nén esse divant l' moumint di cmince

source: Event starts in the past! Save anyway?
wa: Les evenmints cmincèt dins l' passé! Schaper tot l' minme?

source: Location:
wa: Eplaeçmint:

source: Categories
wa: Categoreyes

source: Define categories by tapping the Categories button.
wa: Definixhoz les categoreyes tot clitchant sol boton «Categoreyes».

source: Alarm
wa: Abranle

source: minutes
wa: munutes

source: hours
wa: eures

source: before event
wa: divant l' evenmint

source: Recurrence type:
wa: Sôre di recurince:

source: single occurrence
wa: recurince on côp

source: daily
wa: tchaeke djoû

source: weekly
wa: tchaeke samwinne

source: monthly
wa: tchaeke moes

source: yearly
wa: tchaeke anêye

source: End Date
wa: Date di fén

source: forever
wa: todi

source: end after
wa: finixh après

source: occurrences
wa: ocurinces

source: end on
wa: finixh li

source: Event
wa: Evenmint

source: Summary:
wa: Rascourti:

source: All day event
wa: Evenmint tote li djournêye

source: Start:
wa: Comince:

source: on:
wa: li:

source: End:
wa: Fén:

source: Calendar:
wa: Calindrî:

source: Details
wa: Detays

source: Recurrence
wa: Recurince

source: Cancel
wa: Rinoncî

source: Calendar: New event
wa: Calindrî: novea evenmint

source: Calendar: Edit event
wa: Calindrî: candjî evenmint

source: Opening %s
wa: Dji drouve %s

source: Save %s as...
wa: Schaper et rlomer %s...

source: Saving %s: %s
wa: Dji schape %s: %s

source: Choose file
wa: Tchoezixhoz on fitchî

source: Import into calendar:
wa: Ristitchî on calindrî:

source: Select Calendar for %s%s
wa: Tchoezixhoz l' calindrî po %s%s

source: Import successful
wa: Li ristitchaedje a stî comifåt

source: Yesterday
wa: Ayir

source: Tomorrow
wa: Dimwin

source: Calendar - %s
wa: Calindrî - %s

source: Main
wa: Mwaisse

source: Tap here to select the calendars to show.
wa: Clitchîz chal po tchoezi les calindrîs a håyner.

source: Day
wa: Djoû

source: Tap here to select day-at-a-time view.
wa: Clitchîz chal pol vuwe des djoûs (on djoû pa côp).

source: Week
wa: Samwinne

source: Tap here to select week-at-a-time view.
wa: Clitchîz chal po vuwe des samwinnes (ene samwinne pa côp).

source: Month
wa: Moes

source: Tap here to select month-at-a-time view.
wa: Clitchîz chal po vuwe des moes (on moes pa côp).

source: Agenda
wa: Adjinda

source: Tap here to select the agenda.
wa: Clitchîz chal po tchoezi l' adjinda.

source: Tap here to view alarms pending acknowledgement.
wa: Clitchîz chal po vey les abranles ki ratindèt.

source: Switch to today.
wa: Discandjî a ouy.

source: _File
wa: _Fitchî

source: _View
wa: _Vey

source: _Today
wa: _Ouy

source: _Day
wa: _Djoû

source: _Week
wa: _Samwinne

source: _Month
wa: _Moes

source: _Agenda
wa: _Adjinda

source: _Sidebar
wa: _Bår di costé

source: _Calendar
wa: _Calindrî

source: Calendar _Selector
wa: _Tchoezi calindrî

source: _Tools
wa: _Usteyes

source: _Calendars
wa: _Calindrîs

source: Cate_gories
wa: Cate_goreyes

source: _Alarms
wa: _Abranles

source: _Toolbar
wa: Bår ås _usteyes

source: _Full Screen
wa: _Forrimpli li waitroûle

source: Cannot create XSettings client
wa: Dji n' sai ahiver li cliyint XSettings
