Repository: druimalban/gpe
Catalog: */gpe-todo/po/*.po
Languages: cs, pa, ro, tr

source: To-do list
cs: Shrnutí
pa: ਕਰਨ ਲਈ ਸੂਚੀ
ro: Listã de-fãcut
tr: Yapýlacaklar listesi

source: Select categories
cs: Vybrat skupiny
pa: ਵਰਗ ਚੁਣੋ
ro: Selectaþi categorii
tr: Kategorileri seç

source: Summary:
cs: Shrnutí:
pa: ਸੰਖੇਪ:
ro: Rezumat:
tr: Özet:

source: Details
cs: Detaily
pa: ਵੇਰਵਾ
ro: Detalii
tr: Ayrýntýlar

source: Not started
cs: Nezapočato
pa: ਸ਼ੁਰੂ ਨਹੀਂ
ro: Neînceput
tr: Baþlatýlamadý

source: In progress
cs: Pracuji na tom
pa: ਜਾਰੀ
ro: În progres
tr: Ýþlemde

source: Completed
cs: Dokončeno
pa: ਮੁਕੰਮਲ
ro: Completatã
tr: Tamamlandý

source: Due:
cs: Dokončit do:
pa: ਮਿਆਦ:
ro: Scadent:
tr: Kalan:

source: Categories:
cs: Skupiny:
pa: ਵਰਗ:
ro: Categorii:
tr: Kategoriler

source: Edit to-do item
cs: Edituj položku
pa: ਕਰਨ ਲਈ ਇਕਾਈ ਸੋਧ
ro: Editare articol de-fãcut
tr: Yapýlcak iþ düzenle

source: New item
cs: Nová položka
pa: ਨਵੀਂ ਇਕਾਈ
ro: Articol nou
tr: Yeni iþ

source: All items
cs: Všechny úkoly
pa: ਸਭ ਇਕਾਈਆਂ
ro: Toate articolele
tr: Tüm iþler

source: Permanently delete all completed items?
cs: Chcete natrvalo odstranit všechny hotové úkoly?
pa: ਕਈ ਮੁਕੰਮਲ ਕਾਰਜ ਪੱਕੇ ਤੌਰ ਤੇ ਖਤਮ ਕਰਨੇ ਹਨ?
ro: ªterge permanent toate articolele completate?
tr: Tamamlanan tüm iþler tamamen silinsin mi?

source: Confirm
cs: Potvrdit
pa: ਪੁਸ਼ਟੀ
ro: Confirmã
tr: Onayla

source: Delete
cs: Smazat
pa: ਹਟਾਓ
ro: ªterge
tr: Sil

source: Cancel
cs: Zrušit
pa: ਰੱਦ ਕਰੋ
ro: Renunþã
tr: Ýptal

source: New
cs: Nová položka
pa: ਨਵਾਂ
ro: Nou
tr: Yeni

source: Add a new item
cs: Přidat novou položku
pa: ਨਵੀਂ ਇਕਾਈ ਸ਼ਾਮਲ
ro: Adaugã un articol nou
tr: Yeni iþ ekle

source: Configure
cs: Nastavit
pa: ਸੰਰਚਨਾ
ro: Configurare
tr: Konfigüre et

source: Configure categories
cs: Nastavení skupin
pa: ਵਰਗ ਸੰਰਚਨਾ
ro: Configurare categorii
tr: Kategorileri konfigüre et

source: Purge
cs: Vymazat hotové úkoly
pa: ਕੱਢੋ
ro: Eliminã
tr: Temizle

source: Purge completed items
cs: Vymazat hotové úkoly
pa: ਮੁਕੰਮਲ ਕਾਰਜ ਕੱਢੋ
ro: Eliminã articolele completate
tr: Tüm tamamlanmýþ iþleri temizle

source: Re-sort
cs: Znovu setřídit
pa: ਮੁੜ-ਕ੍ਰਮਬੱਧ
ro: Re-sorteazã
tr: Yeniden sýrala

source: Move completed items to the end of the list
cs: Přesunout hotové úkoly na konec seznamu
pa: ਮੁਕੰਮਲ ਕੰਮਾਂ ਨੂੰ ਸੂਚੀ ਦੇ ਅੰਤ ਵਿੱਚ ਭੇਜੋ
ro: Mutã articolele completate la sfârºitul listei
tr: Tamamlanmýþ iþleri listenin sonuna taþý

source: Exit
cs: Zavřít
pa: ਬਾਹਰ
ro: Terminã
tr: Çýkýþ

source: Exit the program
cs: Zavřít.
pa: ਕਾਰਜ ਤੋ ਬਾਹਰ
ro: Terminã programul
tr: Programdan çýk

source: Category name must not be blank
cs: Jméno skupiny nesmí být prázdné!
pa: ਵਰਗ ਨਾਂ ਖਾਲੀ ਨਹੀਂ ਹੋ ਸਕਦਾ ਹੈ
ro: Categoria nume trebuie sã nu fie goalã
tr: Kategori adý boþ olmamalý

source: A category by that name already exists
cs: Taková skupina už existuje
pa: ਇਸ ਨਾਂ ਨਾਲ ਵਰਗ ਪਹਿਲਾਂ ਹੀ ਮੌਜੂਦ ਹੈ
ro: Existã deja o categorie cu acel nume
tr: Bu adla bir kategori zaten var

source: To-do list: Categories
cs: To-do: Skupiny
pa: ਕਰਨ ਲਈ: ਵਰਗ
ro: Listã de-fãcut: Categorii
tr: Yapýlacaklar listesi: Kategoriler

source: New category
cs: Nová skupina
pa: ਨਵਾਂ ਵਰਗ
ro: Categorie nouã
tr: Yeni kategori

source: Categories
cs: Skupiny
pa: ਵਰਗ
ro: Categorii
tr: Kategoriler

source: Create a new category
cs: Vytvořit novou skupinu
pa: ਨਵਾਂ ਵਰਗ ਬਣਾਉ
ro: Creazã o nouã categorie
tr: Yeni bir kategori oluþtur

source: Delete the selected category
cs: Smazat vybranou skupinu
pa: ਚੁਣਿਆ ਵਰਗ ਹਟਾਓ
ro: ªterge categoria selectatã
tr: Seçili kategoriyi sil
