Repository: druimalban/gpe
Catalog: */gpe-sketchbook/po/*.po
Languages: cs, da, de, es, fi, fr, nl, pt_br, ro, ru, sk, sl, sr, sv

source: Sketchbook: preferences
cs: Skicák: Nastavení
da: Skitsebog: Indstillinger
de: Skizzenbuch: Einstellungen
es: Sketchbook: preferencias
fi: Luonnoskirja: asetukset
fr: Bloc-notes : préférences
nl: Schetsblok: voorkeuren
pt_br: Rabiscos: preferências
ro: Sketchbook: preferinþe
ru: Альбом: параметры
sk: Náčrtník: predvoľby
sl: Skicirka: nastavitve
sr: Скицаблок: подешавања
sv: Skissblock: inställningar

source: Sketchbook
cs: Skicák
da: Skitsebog
de: Skizzenbuch
fi: Luonnoskirja
fr: Bloc-notes
nl: Schetsblok
pt_br: Rabiscos
ru: Альбом
sk: Náčrtník
sl: Skicirka
sr: Скицаблок
sv: Skissblock

source: Sketch
cs: Skicák
da: Skitse
de: Skizze
fi: Luonnos
fr: Croquis
nl: Schets
pt_br: Rabisco
ro: Schiþã
ru: Эскиз
sk: Náčrtok
sl: Skiciraj
sr: Скица
sv: Skiss

source: Start with
cs: Začít s
da: Start med
de: Beginne mit
es: Comenzar con
fi: Aloitetaan kohteella
fr: Ouvrir avec
nl: Starten met
pt_br: Começar com
ro: Începe cu
ru: Запустить при помощи
sk: Začať s
sl: Začni z
sr: Почети са
sv: Börja med

source: Sketchpad
da: Skitseblok
de: Skizzenfeld
fi: Luonnoslehtiö
fr: Croquis
nl: Schetsblok
sl: Skicirna pola
sr: Скицапапир
sv: Skissyta

source: Selector - list
cs: Zobrazit seznam
da: Udvælger - liste
de: Auswahl - Liste
es: Selector - lista
fi: Valitsin - luettelo
fr: Sélecteur - liste
nl: Selecteerder - lijst
pt_br: Seletor - Lista
ro: Selector - listã
ru: Переключатель - список
sl: Zbirnik - lista
sr: Бирач - списак
sv: Väljare - lista

source: Selector - icons table
cs: Zobrazit náhledy
da: Udvælger - ikontabel
de: Auswahl - Icon-Tabelle
es: Selector - tabla de iconos
fi: Valitsin - kuvaketaulu
fr: Sélecteur - table d'icones
nl: Selecteerder - pictogrammen tabel
pt_br: Seletor - Ícones
ro: Selector - tabel pictograme
ru: Переключатель - таблица со значками
sl: Zbirnik - tabela ikon
sr: Бирач - табела иконица
sv: Väljare - ikontabell

source: Use joypad scrolling
cs: Zapnout posun obrazu ovládacím křížem
da: Anvend joypad til at rulle ned/op
de: Rolle mit Joypad
es: Usar joypad para scroll
fi: Käytä ohjausaluevieritystä
fr: Défilement au joystick
nl: Joypad schuiven gebruiken
pt_br: Usar rolagem do joypad
ro: Foloseºte scroll cu joypad-ul
ru: Использовать прокрутку joypad
sl: Uporabi joypad drsenje
sr: Користи клизање по додирној табли
sv: Använd styrspaksrullning

source: Grow on scroll
cs: Upravovat velikost při posunu
da: Voks ved rulning
de: Beim Rollen erweitern
es: Crecer con scroll
fi: Kasvata vieritystä
fr: Agrandir en défilant
nl: Groeien bij schuiven
pt_br: Ampliar imagem automaticamente
ro: Creºte la scroll
ru: Увеличивать при прокрутке
sl: Povečaj z drsenjem
sr: Увећавај при клизању
sv: Väx vid rullning

source: Cancel
cs: Zrušit
da: Afbryd
de: Abbrechen
es: Cancelar
fi: Peru
fr: Annuler
nl: Annuleren
pt_br: Cancelar
ro: Renunþã
ru: Отмена
sk: Zrušiť
sl: Prekliči
sr: Одустани
sv: Avbryt

source: Cannot create %s: %s. Exit.
cs: Nemohu vytvořit %s: %s. Končím.
da: Kan ikke oprette %s: %s. Afslut.
de: Kann %s nicht erzeugen: %s. Beende.
es: No fue posible crear %s: %s. Salir.
fi: Ei voida luoda %s: %s. Poistutaan.
fr: Impossible de créer %s: %s. Quitte.
nl: Kan %s niet maken: %s. Afsluiten.
pt_br: Impossível criar %s: %s. Saindo.
ro: Nu pot crea %s: %s. Termin.
ru: Невозможно создать %s: %s. Выход.
sk: Nepodarilo sa vytvoriť %s: %s. Koniec.
sl: Ne morem ustvariti %s: %s. Ugašam.
sr: Не може направити %s: %s. Крај.
sv: Kan inte skapa %s: %s. Avsluta.

source: Delete current sketch?
cs: Smazat tuto skicu?
da: Slet nuværende skitse?
de: Aktuelle Skizze löschen?
es: ¿Borrar sketch actual?
fi: Poistetaanko nykyinen luonnos?
fr: Supprimer le croquis ?
nl: Huidige schets verwijderen?
pt_br: Deseja apagar o desenho atual?
ro: ªterge schiþa curentã?
ru: Удалить текущий эскиз?
sk: Odstrániť aktuálny náčrtok?
sl: Izbrišem trenutno skico?
sr: Избрисати тренутну скицу?
sv: Ersätta aktuell skiss?

source: Question
cs: Otázka
da: Spørgsmål
de: Frage
es: Pregunta
fi: Kysymys
nl: Vraag
pt_br: Questão
ro: Întrebare
ru: Вопрос
sk: Otázka
sl: Vprašanje
sr: Питање
sv: Fråga

source: Delete
cs: Smazat
da: Slet
de: Löschen
es: Borrar
fi: Poista
fr: Supprimer
nl: Verwijderen
pt_br: Apagar
ro: ªterge
ru: Удалить
sk: Odstrániť
sl: Izbriši
sr: Избриши
sv: Ta bort

source: View
da: Udseende

source: U
da: Opd.

source: Title
da: Titel

source: new
cs: Nový
da: ny
de: neu
es: nuevo
fi: uusi
fr: nouveau
nl: nieuw
pt_br: novo
ro: nou
ru: новый
sk: nový
sl: Novo
sr: нов
sv: ny

source: Import of `%s' failed.
cs: Nelze vložit soubor '%s'.
da: Import af »%s« mislykkedes.
de: Import von »%s« fehlgeschlagen.
es: Importar de `%s' falló.
fi: Kuvan ”%s” tuominen ei onnistunut.
fr: L'import de %s a échoué.
nl: Importeren van `%s' mislukt.
pt_br: Importação de `%s' falhou.
ro: importul lui `%s' a eºuat.
ru: Импортирование `%s' завершилось неудачей.
sl: Uvažanje `%s' ni uspelo.
sr: Неуспешан увоз из „%s“
sv: Import av "%s" misslyckades.

source: Image to import
cs: Soubor k vložení
da: Billede til import
de: Bild importieren
es: Imagen para importar
fi: Tuotava kuva
fr: Image à importer
nl: Afbeelding om te importeren
pt_br: Imagem para importar
ro: Imaginea de importat
ru: Импортируемое изображение
sk: Obrázok na importovanie
sl: Slika za uvoz
sr: Слика за увоз
sv: Bild att importera

source: Sketch modified, save before exiting?
cs: Skica byla změněna, chcete uložit změny?
da: Skitse ændret, gem før afslut?
de: Skizze verändert, vor dem Beenden speichern?
es: Sketch modificado, ¿guardar antes de salir?
fi: Luonnosta on muokattu, tallennetaanko ennen poistumista?
fr: Croquis modifié, enregistrer avant de quitter ?
nl: Schets gewijzigd, opslaan alvorens af te sluiten?
pt_br: Desenho modificado, salvar antes de sair?
ro: Schiþã modificatã, salvaþi înainte de a ieºi?
ru: Эскиз изменен, сохранить перед выходом?
sk: Náčrtok zmenený, uložiť pred ukončením?
sl: Skica je spremenjena. naj shranim pred izhodom?
sr: Скица измењена, сачувати пре завршетка?
sv: Skissen ändrad, spara innan avslutande?

source: Discard
cs: Neukládat
da: Slet
de: Verwerfen
es: No
fi: Hylkää
fr: Oublier
nl: Weggooien
pt_br: Descartar
ro: Ignorã
ru: Отказ
sk: Zahodiť
sl: Razveljavi
sr: Одбаци
sv: Förkasta

source: Save
cs: Uložit
da: Gem
de: Speichern
es: Guardar
fi: Tallenna
fr: Enregistrer
nl: Opslaan
pt_br: Guardar
ro: Salveazã
ru: Сохранить
sk: Uložiť
sl: Shrani
sr: Сачувај
sv: Spara

source: Save current sketch?
cs: Uložit tuto skicu?
da: Gem nuværende skitse?
de: Speichere aktuelle Skizze?
es: ¿Guardar sketch actual?
fi: Tallennetaanko nykyinen luonnos?
fr: Enregistrer le croquis ?
nl: Huidige schets opslaan?
pt_br: Salvar o desenho atual?
ro: Salveazã schiþa curentã?
ru: Сохранить текущий эскиз?
sk: Uložiť aktuálny náčrtok?
sl: Shranim trenutno skico?
sr: Сачувати тренутну скицу?
sv: Spara aktuell skiss?

source: New sketch
cs: Nová skica
da: Ny skitse
de: Neue Skizze
es: Nuevo sketch
fi: Uusi luonnos
fr: Nouveau croquis
nl: Nieuwe schets
pt_br: Novo desenho
ro: Schiþã nouã
ru: Новый эскиз
sk: Nový náčrtok
sl: Nova skica
sr: Нова скица
sv: Ny skiss

source: Show list
cs: Ukázat seznam
da: Vis liste
de: Zeige Liste
es: Mostrar lista
fi: Näytä luettelo
fr: Afficher la liste des croquis
nl: Lijst weergeven
pt_br: Mostrar lista
ro: Aratã lista
ru: Показать список
sl: Pokaži listo
sr: Прикажи списак
sv: Visa lista

source: Show sketches list
da: Vis skitseliste

source: Sketch menu
cs: Menu
da: Skitsemenu
de: Skizzenmenü
es: Menú de sketch
fi: Luonnosvalikko
fr: Menu des croquis
nl: Schets menu
pt_br: Menu de desenho
ro: Meniu schiþã
ru: Меню эскиза
sk: Menu náčrtka
sl: Meni skicirke
sr: Мени скице
sv: Skissmeny

source: Sketch file menu
da: Skitsefilmenu

source: Pencil
da: Blyant

source: Select pencil
cs: Vybrat tužku
da: Vælg blyant
de: Stift auswählen
es: Seleccionar lápiz
fi: Valitse sivellin
fr: Sélectionne le crayon
nl: Potlood selecteren
pt_br: Selecionar lápis
ro: Selecteazã creion
ru: Выбрать карандаш
sk: Zvoliť ceruzku
sl: Izberi svinčnik
sr: Изабери оловку
sv: Välj penna

source: Eraser
da: Viskelæder

source: Select eraser
cs: Vybrat gumu
da: Vælg viskelæder
de: Radiergummi auswählen
es: Seleccionar goma de borrar
fi: Valitse pyyhin
fr: Sélectionne la gomme
nl: Gum selecteren
pt_br: Selecionar borracha
ro: Selecteazã radierã
ru: Выбрать ластик
sk: Zvoliť gumu
sl: Izberi brisalko
sr: Изабери брисач
sv: Välj sudd

source: Size
da: Størrelse

source: Select a pencil size
da: Vælg en blyantsstørrelse

source: Colour
da: Farve

source: Select a colour
da: Vælg en farve

source: Display previous sketch
da: Vis forrige skitse

source: Display next sketch
da: Vis næste skitse

source: Brush size
cs: Velikost tužky
da: Børstestørrelse
de: Bürstengröße
es: Grosor
fi: Sivellinkoko
fr: Taille des outils
nl: Kwastgrootte
pt_br: Tamanho do pincel
ro: Dimensiune pensulã
ru: Размер кисти
sk: Veľkosť štetca
sl: Velikost čopiča
sr: Величина четкице
sv: Penselstorlek

source: Brush color
cs: Barva tužky
da: Børstefarve
de: Bürstenfarbe
es: Color
fi: Sivellinväri
fr: Couleur du crayon
nl: Kwastkleur
pt_br: Cor do pincel
ro: Culoare pensulã
ru: Цвет кисти
sk: Farba štetca
sl: Barva čopiča
sr: Боја четкице
sv: Penselfärg

source: small
da: lille

source: large
da: stor

source: very large
da: meget stor

source: Previous sketch
cs: Předchozí skica
da: Forrige skitse
de: Vorherige Skizze
es: Sketch previo
fi: Edellinen luonnos
fr: Croquis précédent
nl: Vorige schets
pt_br: Desenho anterior
ro: Schiþa anterioarã
ru: Предыдущий эскиз
sk: Predchádzajúci náčrtok
sl: Predhodna skica
sr: Претходна скица
sv: Föregående skiss

source: Next sketch
cs: Následující skica
da: Næste skitse
de: Nächste Skizze
es: Siguiente sketch
fi: Seuraava luonnos
fr: Croquis suivant
nl: Volgende schets
pt_br: Próximo desenho
ro: Urmãtoarea schiþã
ru: Новый эскиз
sk: Nasledujúci náčrtok
sl: Naslednja skica
sr: Следећа скица
sv: Nästa skiss

source: Small
da: Lille

source: Large
da: Stor

source: Extra large
da: Ekstra stor

source: Black
da: Sort

source: Blue
da: Blå

source: Green
da: Grøn

source: Red
da: Rød

source: Yellow
da: Gul

source: GPE Sketchbook
cs: GPE Skicák
da: GPE-skitsebog
de: GPE-Skizzenbuch
fi: GPE-luonnoskirja
fr: GPE Bloc-notes
nl: GPE Schetsblok
pt_br: GPE Rabiscos
ru: Альбом GPE
sk: GPE Náčrtník
sl: GPE Skicirka
sr: GPE Скицаблок
sv: GPE-skissblock

source: Sketch Book
da: Skitsebog

source: Cannot create XSettings client. Use default preferences.
cs: Nemohu vytvořit klienta XSettings. Použiji standardní nastavení.
de: Kann XSettings-Client nicht erzeugen. Verwende Vorgaben.
es: No fue posible crear cliente XSettings. Usando preferencias por defecto.
fi: Ei voida luoda XSettings-asiakasta. Käytä oletusasetuksia.
fr: Impossible de créer un client XSettings. Le programme va utiliser les préférences d'origine.
nl: Kan XSettings client niet maken. Standaard voorkeuren worden gebruikt.
pt_br: Impossível criar o cliente XSettings. Usando as preferências padrões.
ro: Nu pot crea clientul XSettings. Folosiþi preferinþele implicite.
ru: Невозможно создать клиента XSettings. Используются параметры по умолчанию.
sk: Nepodarilo sa vytvoriť klienta XSettings. Použiť štandardné predvoľby.
sl: Ne morem ustvariti XSettings odjemalca. Uporabite privzete nastavitve.
sr: Не може направити XSettings клијента. Користе се подразумевана подешавања.
sv: Kan inte skapa XSettings-klient. Använd standardinställningar.

source: gpe-confd is not running. Cannot save the preferences.
cs: gpe-confd neběží. Nemohu uložit nastavení.
de: gpe-confd läuft nicht. Kann Einstellungen nicht speichern.
es: gpe-confd no está siendo ejecutado. No fue posible guardar las preferencias.
fi: gpe-confd-ohjelmaa ei suoriteta. Ei voida tallentaa asetuksia.
fr: gpe-confd n'est pas actif. Impossible de sauver les préférences.
nl: gpe-confd draait niet. Kan voorkeuren niet opslaan.
pt_br: gpe-confd não está a executando. Não foi possível salvar as preferências.
ro: gpe-confd nu ruleazã. Nu pot salva preferinþele.
ru: gpe-confd не запущен. Невозможно сохранить параметры.
sk: gpe-confd nie je spustený. Nepodarilo sa uložiť predvoľby.
sl: gpe-confd ni zagnan. Ne morem shraniti nastavitev.
sr: gpe-confd се не извршава. Не може снимити подешавања.
sv: gpe-confd körs inte. Kan inte spara inställningarna.

source: OK
cs: Budiž
fi: Hyväksy
ru: ОК
sr: У реду

source: Cannot read the sketchbook directory: %s. Exit.
cs: Nemohu přečíst adresář: %s. Končím.
de: Kann das Skizzenbuch-Verzeichnis nicht lesen: %s. Beende.
es: No fue posible leer el directorio de sketchbook: %s. Salir.
fi: Ei voida lukea luonnoskirjakansiota: %s. Poistutaan.
fr: Impossible de lire le répertoire de sauvegarde: %s. Quitte.
nl: Kan schetsblok map niet lezen: %s. Afsluiten.
pt_br: Impossível ler a diretório do programa: %s. Saindo.
ro: Nu pot citi directorul sketchbook: %s. Termin.
ru: Невозможно прочитать каталог sketchbook: %s. Выход.
sk: Nepodarilo sa načítať priečinok náčrtníka: %s. Koniec.
sl: Ne morem prebrati mape skicirke: %s. Ugašam.
sr: Не може прочитати скицаблок директоријум: %s. Крај.
sv: Kan inte läsa skissblockskatalogen: %s. Avsluta.

source: %s at %s
cs: %s jako %s
de: %s um %s
es: %s a %s
fi: %s kohteessa %s
fr: %s à %s
nl: %s bij %s
pt_br: %s em %s
ro: %s la %s
ru: %s в %s
sk: %s o %s
sl: %s pri %s
sr: %s у %s
sv: %s vid %s

source: Edit sketch
cs: Editovat skicu
de: Bearbeite Skizze
es: Editar sketch
fi: Muokkaa luonnosta
fr: Éditer le croquis
nl: Schets bewerken
pt_br: Editar desenho
ro: Editeazã schiþã
ru: Редактировать эскиз
sk: Upraviť náčrtok
sl: Uredi skico
sr: Уреди скицу
sv: Redigera skiss

source: Delete selected sketch
cs: Smazat vybranou skicu
de: Ausgewählte Skizze löschen
es: Borrar sketch seleccionado
fi: Poista valittu luonnos
fr: Supprimer le croquis
nl: Geselecteerde schets verwijderen
pt_br: Apagar o desenho selecionado
ro: ªterge schiþa selectatã
ru: Удалить выбранный эскиз
sk: Odstrániť aktuálny náčrtok
sl: Izbriši izbrano skico
sr: Избриши означене скице
sv: Ta bort markerad skiss

source: Import from image
cs: Vložit obrázek
de: Von Bild importieren
es: Importar de imagen
fi: Tuo kuvatiedostosta
fr: Importer depuis une image
nl: Importeren uit afbeelding
pt_br: Importar de uma imagem
ro: Importã din imagine
ru: Импортировать из изображения
sl: Uvozi iz slike
sr: Увези из слике
sv: Importera från bild

source: Toggle view
cs: Přepnout pohled
de: Ansicht umschalten
es: Cambiar vista
fi: Vaihda näkymää
fr: changer la vue
nl: Weergave kiezen
pt_br: Alternar modo de visão
ro: Comutã vedere
ru: Переключить вид
sl: Preklopi pogled
sr: Смена прегледа
sv: Växla vy

source: Preferences
cs: Nastavení
de: Einstellungen
es: Preferencias
fi: Asetukset
fr: Préférences
nl: Voorkeuren
pt_br: Preferências
ro: Preferinþa
ru: Параметры
sk: Predvoľby
sl: Lastnosti
sr: Подешавања
sv: Inställningar

source: New
cs: Nový
de: Neu
es: Nuevo
fi: Uusi
fr: Nouveau
nl: Nieuw
pt_br: Novo
ro: Nou
ru: Новый
sk: Nový
sl: Novo
sr: Нов
sv: Ny

source: Import
cs: Vložit ze souboru
es: Importar
fi: Tuo
fr: Importer
nl: Importeren
pt_br: Importar
ru: Импорт
sk: Importovať
sl: Uvozi
sr: Увези
sv: Importera
