Repository: druimalban/gpe
Catalog: */gpe-clock/po/*.po
Languages: cs, hu, ko, ky, mt, ro, sr, tr, wa

source: Unable to set alarm
cs: Nemohu nastavit upozornìní
hu: Nem lehet az ébresztést beállítani
ko: 알람을 설정할 수 없습니다
ky: Чалуу орнотулбай калды
mt: Ma rnexxiliex nissettja l-alarm
ro: Nu pot seta alarma
sr: Нисам у могућности да подесим аларм
tr: Alarm kurulamadý
wa: Dji n' sai defini l' abranle

source: Clock preferences
cs: Nastavení zobrazení ...
hu: Óra tulajdonságok
ko: 시계 구성
ky: Саат ырастоолору
mt: Prefernzi tal-arloġġ
ro: Preferinþe ceas
sr: Подешавања часовника
tr: Saat ayarlarý
wa: Preferinces di l' ôrlodje

source: 12-hour format
cs: 12 hodinový re¾im
hu: 12 órás formátum
ko: 12-시 포맷
ky: 12-сааттык формат
mt: Uri 12-il siegħa
ro: format 12-ore
sr: 12-часовни облик
tr: 12-saat formatý
wa: Tins so 12 eures

source: 24-hour format
cs: 24 hodinový re¾im
hu: 24 órás formátum
ko: 24-시 포맷
ky: 24-сааттык формат
mt: Uri 24 siegħa
ro: format 24-ore
sr: 24-часовни облик
tr: 24-saat formatý
wa: Tins so 24 eures

source: Show seconds
cs: Zobrazovat sekundy
hu: Másodpercek mutatása
ko: 초 보이기
ky: Секундаларды көрсөтүү
mt: Uri sekondi
ro: Aratã secunde
sr: Приказуј секунде
tr: Saniyeleri göster
wa: Mostrer les segondes

source: Time:
cs: Èas:
hu: Idõ:
ko: 시간:
ky: Убакыт:
mt: Ħin:
ro: Timp:
sr: Време:
tr: Zaman
wa: Eure:

source: Set alarm
cs: Nastavení upozornìní
hu: Ébresztés beállítás
ko: 알람 설정
ky: Чалууну орнотуу
mt: Issettja l-alarm
ro: Setare alarmã
sr: Подеси аларм
tr: Alarmý kur
wa: Defini abranle

source: Alarm active
cs: Upozornìní zapnuto
hu: Ébresztés aktív
ko: 알람 활성화
ky: Чалуу активдүү
mt: Alarm attiv
ro: Alarmã activã
sr: Аларм укључен
tr: Alarm aktif
wa: Abranle en alaedje

source: Date:
cs: Datum:
hu: Dátum:
ko: 날짜:
ky: Дата:
mt: Data:
ro: Data:
sr: Датум:
tr: Tarih

source: Weekly, on:
cs: Tyto dny:
hu: Hetente, ekkor:
ko: 주간:
ky: Жума сайын, ар:
mt: Kill ġimgħa, mixgħul:
ro: Sãptãmânal, pe:
sr: Недељно, у:
tr: Haftalýk, açýk
wa: Totes les samwinnes, les:

source: Preferences
cs: Nastavení ...
hu: Tulajdonságok
ko: 구성
ky: Ырастоолор
mt: Preferenzi
ro: Preferinþe
sr: Подешавања
tr: Ayarlar
wa: Preferinces

source: Set the time
cs: Nastavit èas a datum
hu: Állítsd be az idõt
ko: 시간 설정
ky: Убакытты орнотуу
mt: Issettja l-ħin
ro: Setare timp
sr: Подеси време
tr: Saati ayarla
wa: Defini l' eure

source: Alarm ...
cs: Upozornìní ...
hu: Ébresztõ ...
ko: 알람 ...
ky: Чалуу ...
ro: Alarmã ...
sr: Аларм ...
wa: Abranle ...

source: Remove from panel
cs: Odstranit z panelu
hu: Eltávolítás a panelrõl
ko: 패널에서 지우기
ky: Панелден алып салуу
ro: ªterge de pe panou
sr: Уклони са панела
tr: Panelden kaldýr
wa: Oister foû do scriftôr

source: This is the clock. Tap here to set the alarm, set the time, change the display format, or remove this program from the panel.
cs: Hodiny s upozornìním. «uknutím lze nastavit upozornìní, èas, zmìnit formát zobrazení nebo odstranit hodiny z panelu.
hu: Ez az óra. Kattints ide, hogy beállítsd az ébresztõt, az idõt, a dátumformátumot, vagy hogy eltávolítsd ezt a programot a panelrõl.
ko: 이것은 시계입니다. 알람 설정, 시간 설정, 화면 설정 혹은 패널로부터 이 프로그램을 삭제하려면 이곳을 눌러주세요.
ky: Бул саат. Чалууну, убакытты, көрүнүштү өзгөртүү жана панелден алып салуу учун бул жерди басыңыз.
ro: Acesta este ceasul. Apãsaþi aici pentru a seta alarma, seta timpul, schimba formatulde afiºare sau pentru a ºterge acest program de pe panou.
sr: Ово је часовник. Куцните овде за подешавање аларма или времена, промене облика приказа, или уклањања овог програма са панела.
tr: Bu saattir. Buraya týklayarak alarmý kuarabilir, saati kurabilir, saat gösterme formatýný degiþtirebilir, yada bu programý panelden kaldýrabilirsiniz.
wa: Vochal l' ôrlodje. Tapotez chal po defini l' abranle, l' eure eyet candjî l' cogne des eures, oudonbén bodjî ci programe chal foû do scriftôr.

source: Analogue format
mt: Analogu

source: Alarm clock
mt: Arloġġ tal-alarm

source: This is the clock. Tap here to set the alarm, set the time, or change the display format.
mt: Dan hu l-arloġġ. Ittappja hawn biex tissettja l-alarm, tissettja l-ħin, jew inkella biex tbiddel kif jidher.
