Repository: druimalban/gpe
Catalog: */gpe-timesheet/po/*.po
Languages: cs, da, fr, ga, ja, ro, sk, sl, sr, tr, zh_cn, zh_tw

source: Time Tracker
cs: Plánovač času
da: Tidstracker
fr: Pointeuse
ga: Coimhéadaí Ama
ja: 経過時間追跡
ro: Urmãrire Timp
sk: Sledovanie času
sl: Časomer
sr: Бележник времена
tr: Zaman izleyicisi
zh_cn: 用时追踪程序
zh_tw: 時間記錄程式

source: Notes
cs: Poznámky
da: Noter
ga: Nótaí
ja: メモ
ro: Note
sk: Poznámky
sl: Sporočila
sr: Белешке
tr: Notlar
zh_cn: 备注
zh_tw: 備註

source: Clocking in:
cs: Začínám s:
da: Stemple ind:
fr: Décompter la tâche :
ga: Clogáil isteach:
ja: 計時開始:
ro: Pontare început:
sk: Začiatok:
sl: Časomer vključen
sr: Време почетка:
tr: Saat gir
zh_cn: 将要签到：
zh_tw: 工作開始:

source: Clocking out:
cs: Končím s:
da: Stemple ud:
fr: Interrompre la tâche :
ga: Clogáil amach:
ja: 計時停止:
ro: Pontare sfârºit:
sk: Koniec:
sl: Časomer izključen
sr: Време завршетка:
tr: Saat çýk
zh_cn: 将出签出：
zh_tw: 工作結束:

source: New task
cs: Nový úkol
da: Ny opgave
fr: Nouvelle tâche
ga: Tasc nua
ja: 新規タスク
ro: Acþiune nouã
sk: Nová úloha
sl: Nova naloga
sr: Нови задатак
tr: Yeni görev
zh_cn: 新任务
zh_tw: 新增工作

source: Name
cs: Jméno
da: Navn
fr: Nom
ga: Ainm
ja: 名称
ro: Nume
sk: Názov
sl: Ime
sr: Име
tr: Ad
zh_cn: 名称
zh_tw: 名稱

source: Delete task
cs: Smazat úkol
da: Slet opgave
fr: Supprimer la tâche
ga: Scrios tasc
ja: タスクを削除
ro: ªterge acþiune
sk: Odstrániť úlohu
sl: Izbriši nalogo
sr: Избриши задатак
tr: Görev sil
zh_cn: 删除任务
zh_tw: 刪除工作

source: Clock on
cs: Začít
da: Tidtagning tændt
fr: Commencer le comptage
ga: Cuir an chlog ar siúl
ja: 計時開始
ro: Ceas pornit
sk: Začať
sl: Ura priklopljena
sr: Часовник укључен
tr: saatin bulunduðu
zh_cn: 签到
zh_tw: 時鐘開啟

source: Clock off
cs: Ukončit
da: Tidtagning slukket
fr: Stopper le comptage
ga: Stop an chlog
ja: 計時停止
ro: Ceas oprit
sk: Prestať
sl: Ura izklopljena
sr: Часовник искључен
tr: Saat kapat
zh_cn: 签出
zh_tw: 時鐘關閉

source: Note
cs: Poznámka
ga: Nóta
ja: メモ
ro: Notã
sk: Poznámka
sl: Sporočilo
sr: Белешка
tr: Not
zh_cn: 备注
zh_tw: 備註

source: Journal
ja: 記録
sl: Časopis
sr: Дневник

source: Show journal
da: Vis journal
ja: 日誌を表示
sl: Pokaži časopis
sr: Прикажи дневник

source: GPE Timesheet
cs: GPE Plánovač času
da: GPE-timeseddel
fr: GPE Pointeuse
ga: GPE Bileog Ama
ja: GPE タイムシート
sk: GPE Sledovanie času
sl: GPE Časovna tabela
sr: GPE Табела времена
tr: GPE Zaman Çizelgesi
zh_cn: GPE 时间表
zh_tw: GPE 時間表

source: Cancel
fr: Annuler
