Repository: druimalban/gpe
Catalog: */gpe-ownerinfo/po/*.po
Languages: cs, de, fr, hu, pt, ro, sk, sv, tr, zh_tw

source: Owner
cs: Můj majitel je
de: Besitzer
fr: Propriétaire
hu: Tulaj.
pt: Dono
ro: Proprietar
sk: Vlastník
sv: Ägare
tr: Sahip
zh_tw: 擁有人

source: en
cs: cs
de: de
fr: fr
hu: hu
pt: pt
ro: ro
sk: sk
sv: sv
tr: tr
zh_tw: zh_TW.Big5

source: GPE Owner Info
cs: GPE Informace o majiteli
de: Eigentümerinformation
fr: GPE Propriétaire
pt: Informações sobre o proprietário GPE
ro: Info Proprietar GPE
sk: GPE Informácie o vlastníkovi
sv: GPE-ägarinformation
tr: GPE Sahip Bilgisi
zh_tw: GPE 擁有者資訊

source: Valid options:
cs: Možné volby:
de: Gültige Optionen:
fr: Option valides :
hu: Érvényes kapcsolók:
pt: Opções disponíveis:
sk: Platné voľby:
sv: Giltiga flaggor:
tr: Geçerli seçenekler:
zh_tw: 有效的選項:

source: -g GEOMETRY window geometry (default: 240x100+0+220)
cs: -g GEOMETRIE rozměry a pozice okna (standardně:240x100+0+220)
de: -g GEOMETRY Fenstergeometrie (Vorgabe: 240x100+0+220)
fr: -g GEOMETRIE géométrie de la fenêtre (défaut : 240x100+0+220)
hu: -g GEOMETRIA ablakgeometria (alapértelmezett: 240x100+0+220)
pt: -g GEOMETRIA geometria da janela (por omissão: 240x100+0+220)
ro: -g GEOMETRIE geometrie fereastrã (implicit: 240x100+0+220)
sk: -g ROZMERY rozmery okna (predvolené: 240x100+0+220)
sv: -g GEOMETRI fönstergeometri (standard: 240x100+0+220)
zh_tw: -g GEOMETRY 視窗位置大小 (預設: 240x100+0+220)

source: -t make window transparent
cs: -t transparentní okno
de: -t transparentes Fenster
fr: -t rend la fenêtre transparente
hu: -t átlátszó ablak
pt: -t tornar a janela transparente
ro: -t fã fereastra transparentã
sk: -t urobiť priesvitné okno
sv: -t gör fönstret genomskinligt
tr: -t pencereyi transparan yap
zh_tw: -t 視窗透明化

source: -k always keep window on top (override redirect)
cs: -k vždy na vrchu (override redirect)
de: -k halte Fenster immer ganz oben (override redirect)
fr: -k toujours garder la fenêtre sur le devant (override redirect)
hu: -k ablak mindig az előtérben (átirányítás felülbírálata)
pt: -k manter a janela sempre no topo
ro: -k þine întotdeauna fereastra deasupra (ignorã redirect)
sk: -k vždy zachovať okno na vrchu (prekryť presmerovanie)
sv: -k behåll alltid överst (åsidosätt omdirigering)
tr: -k herzaman pencereyi üstte tut (yönlendirmeyi baskýn tut)
zh_tw: -k 視窗永遠保持在最上層(此設定先於重新導向)

source: -h this help text
cs: -h tento text
de: -h dieser Hilfetext
fr: -h ce text d'aide
hu: -h ez a súgószöveg
pt: -h mostrar esta mensagem de ajuda
ro: -h afiºeazã acest mesaj
sk: -h tento text pomocníka
sv: -h visa denna hjälptext
tr: -h bu yardým metnidir
zh_tw: -h 此說明文字

source: GPE User
cs: GPE uživatel
de: GPE-Benutzer
fr: Utilisateur GPE
hu: GPE-felhasználó
pt: Utilizador GPE
ro: Utilizator GPE
sk: GPE Používateľ
sv: GPE-användare
tr: GPE Kullanýcýsý
zh_tw: GPE 使用者

source: nobody@localhost.localdomain
cs: nikdo@nikde.cz
fr: nom@machine.domaine
pt: alguem@endereco
ro: nimeni@masina.domeniu
sk: nikto@localhost.localdomain
sv: ingen@localhost.localdomain
tr: hiçkimse@@localhost.localdomain

source: Configurable with
cs: Lze nastavit pomocí
de: Konfigurierbar mit
fr: Configurable avec
hu: Beállítható a
pt: Configurável com
ro: Configurabil cu
sk: Konfigurovateľné pomocou
sv: Konfigurerbar med
tr: Ýle ayarlanabilir
zh_tw: 可以此設定

source: Owner Information
cs: Informace o majiteli
de: Eigentümer
fr: Propriétaire
hu: Tulajdonos adatai
pt: Informação acerca do Proprietário
ro: Informaþii Proprietar
sk: Informácie o vlastníkovi
sv: Ägarinformation
tr: Sahip Bilgileri
zh_tw: 擁有者資訊

source: under
cs: v
de: unter
fr: sous
hu: pontban a
pt: em
ro: sub
sk: pod
tr: altýnda
zh_tw: 於

source: Settings.
cs: Nastavení.
de: Einstellungen.
fr: Paramètres.
hu: Beállításoknál.
pt: Propriedades.
ro: Setãri.
sk: Nastavenia.
sv: Inställningar.
tr: Ayarlar
zh_tw: 設定。

source: Address:
cs: Adresa:
de: Adresse:
fr: Adresse :
hu: Cím:
pt: Morada:
sk: Adresa:
sv: Adress:
tr: Adres
zh_tw: 住址:
