Repository: druimalban/gpe
Catalog: */gpe-aerial/po/*.po
Languages: cs, nl, ro, ru, sl, sr

source: Wireless networks
cs: Bezdrátové sítě
nl: Draadloze netwerken
ro: Reþele wireless
ru: Беспроводные сети
sl: Brezžična omrežja
sr: Бежичне мреже

source: This window shows all detected networks. It will be updated while the scanner is running. The colors tell you something about the possibility to connect to the net. Green=OK, yellow=maybe need some configuration, red=not possible.
nl: Dit venster geeft alle gedetecteerde netwerken weer. Het wordt bijgewerkt terwijl de zoeker loopt. De kleuren vertellen iets over de mogelijkheid om met het netwerk te verbinden. Groen=OK, geel=moet misschien iets aan worden ingesteld, rood=niet mogelijk.
ru: В этом окне показываются все обнаруженные сети. Оно будет обновляться, пока работает сканер. Цвета говорят вам о возможности подключения к сети. Зеленый=ОК, желтый=возможно необходима некоторая настройка, красный=невозможно.
sl: Okno prikazuje vsa zaznana omrežja. Med delovanjem skenerja bo nadgrajeno. Barva vam pove, kakšna je možnost za povezavo v omrežje. Zelena=OK, rumena=potrebna nastavitve in rdeča=ni možno.
sr: Овај прозор приказује све откривене мреже. Обнављаће се док скенер буде радио. Боје казују нешто о могућности повезивања. Зелена=може; жута=можда, уз нешто подешавања; црвена=не може.

source: Mode
cs: Režim
nl: Modus
ro: Mod
ru: Режим
sl: Način
sr: Режим

source: Unable to scan for devices.
cs: Nemohu najít zařízení.
nl: Kan niet zoeken naar apparaten.
ro: Nu pot scana pentru dispozitive.
ru: Невозможно просканировать устройства.
sl: Ne morem zaznati naprav.
sr: Не могу да скенирам по уређајима.

source: Successfully connected.
cs: Úspěšně spojeno.
nl: Succesvol verbonden.
ro: Conectat cu succses.
ru: Соединение успешно установлено.
sl: Uspešno povezan.
sr: Прикључење успело.

source: Ad-Hoc connections setup complete.
nl: Ad-Hoc verbindingen instellen voltooid.
ru: Установка подключений Ad-Hoc завершена.
sl: Ad-Hoc nastavljanje povezave zaključeno.
sr: Завршено подешавање аd-hoc веза.

source: Could not connect to wireless LAN.
nl: Kon niet verbinden met draadloze LAN.
ru: Невозможно подключиться к беспроводной ЛВС.
sl: Nisem se uspel povezati z brezžičnim LAN omrežjem.
sr: Нисам могао да се прикључим на бежични LAN.

source: Details...
cs: Detaily...
ro: Detalii...
ru: Подробнее...
sl: Podrobnosti...
sr: Детаљи...

source: Enter additional info
cs: Zadejte další informace
nl: Voer extra info in
ro: Introduceþi info adiþionalã
ru: Ввод дополнительной информации
sl: Vnesite dodatne informacije
sr: Унеси додатне информације

source: Try connect...
cs: Zkouším spojení...
nl: Proberen te verbinden...
ro: Încerc conectare...
ru: Выполняется попытка подключения...
sl: Poskus povezovanja...
sr: Покушај прикључивање...

source: Scanning for networks...
cs: Hledám sítě...
nl: Bezig met zoeken naar netwerken...
ro: Scanez pentru reþele...
ru: Сканируются сети...
sl: Preiskovanje omrežij...
sr: Скенирам за мреже...

source: scanner died unexpectedly
cs: hledání neočekávaně skončilo
nl: zoeker onverwacht gedood
ro: scanerul a crãpat neaºteptat
ru: сканер неожиданно умер
sl: Skener je nepričakovano ustavljen
sr: скенер неочекивано умро

source: Wireless LAN control
cs: Ovládání bezdrátových sítí
nl: Draadloze LAN beheerder
ro: Control reþea wireless
ru: Управление беспроводной ЛВС
sl: Nadzornik brezžičnega LAN omrežja
sr: Управљач бежичним LAN

source: Switch scanner on
cs: Povolit hledání
nl: Zoeker aan zetten
ro: Comutã scaner pornit
ru: Включить сканер
sl: Vklopi skener
sr: Укључи скенер

source: Switch scanner off
cs: Zakázat hledání
nl: Zoeker uit zetten
ro: Comutã scaner oprit
ru: Выключить сканер
sl: Izklopi skener
sr: Искључи скенер

source: Networks...
cs: Sítě...
nl: Netwerken...
ro: Reþele...
ru: Сети...
sl: Omrežja...
sr: Мреже...

source: Remove from dock
cs: Odstranit z panelu
nl: Verwijderen uit systeemvak
ro: ndepãrteazã de pe dock
ru: Удалить из дока
sl: Odstrani iz doka
sr: Уклони из дока

source: Turn WLAN off
nl: WLAN uit zetten
ru: Отключить WLAN
sl: Izklopi WLAN
sr: Искључи WLAN

source: This is gpe-aerial - the wireless LAN selector.
cs: Toto je gpe-aerial - správce bezdrátových sítí.
nl: Dit is gpe-aerial - de draadloze LAN kiezer.
ro: Acesta este gpe-aerial - selectorul de LAN-uri wireless
ru: Это gpe-aerial - селектор беспроводных ЛВС.
sl: To je gpe-aerial - povezovalec v brezžično LAN omrežje.
sr: Ово је gpe-aerial — бирач бежичних LAN.

source: The key you entered is not valid.
nl: De sleutel die u heeft ingevoerd is niet geldig.
ru: Ключ, который ввели, - неверный.
sl: Vneseni ključ ni pravilen.
sr: Унесени знак није исправан.

source: The IP address you entered is not valid.
nl: Het IP-adres dat u heeft ingevoerd is niet geldig.
ru: IP-адрес, который вы ввели, - неверный.
sl: Vneseni IP naslov ni pravilen.
sr: Унесена IP адреса није исправна.

source: The subnet mask address you entered is not valid.
nl: Het subnet masker dat u heeft ingevoerd is niet geldig.
ru: Маска подсети, которую вы ввели, - неверная.
sl: Maska vnesenega podomrežja ni prava.
sr: Унесена адреса маске подмреже није исправна.

source: The gateway address you entered is not valid.
nl: Het gateway-adres dat u heeft ingevoerd is niet geldig.
ru: Адрес шлюза, который вы ввели, - неверный.
sl: Naslov vnesenega prehoda ni pravi.
sr: Унесена адреса мрежног пролаза није исправна.

source: The DNS server address you entered is not valid.
nl: Het DNS-server adres dat u heeft ingevoerd is niet geldig.
ru: Адрес DNS-сервера, который вы ввели, - неверный.
sl: Naslov vnesenega DNS strežnika ni pravilen.
sr: Унесена адреса DNS сервера није исправна.

source: Managed
cs: Řízeno
nl: Beheerd
ro: Administrat
ru: Управляемая
sl: Določeno
sr: Управљана

source: Channel
cs: Kanál
nl: Kanaal
ro: Canal
ru: Канал
sl: Kanal
sr: Канал

source: WEP enabled
cs: WEP povolen
nl: WEP aan gezet
ro: Capabil WEP
ru: WEP включен
sl: WEP omogočen
sr: WEP омогућен

source: Use DHCP
cs: Používat DHCP
nl: DHCP gebruiken
ro: Foloseºte DHCP
ru: Использовать DHCP
sl: Uporabi DHCP
sr: Користи DHCP

source: DNS Server
ro: Server DNS
ru: DNS-сервер
sl: DNS Strežnik
sr: DNS сервер

source: Gateway
cs: Brána
ru: Шлюз
sl: Prehod
sr: Мрежни пролаз

source: Subnet mask
cs: Maska podsítě
nl: Subnet masker
ro: Mascã subreþea
ru: Маска подсети
sl: Maska podomrežja
sr: Маска подмреже

source: IP Address
cs: IP adresa
nl: IP-adres
ro: Adresã IP
ru: IP-адрес
sl: IP Naslov
sr: IP адреса

source: WEP key
nl: WEP-sleutel
ru: WEP-ключ
sl: WEP ključ
sr: WEP кључ

source: Enter your desired IP address here, e.g. 192.168.1.2
cs: Zde zadejte IP adresu, např. 192.168.1.2
nl: Voer hier het gewenste IP-adres in, bijv. 192.168.1.2
ro: Introduceþi adresa IP doritã aici, de exemplu 192.168.1.2
ru: Введите здесь желаемый IP-адрес, напр., 192.168.1.2
sl: Vnesite svoj IP naslov, npr. 192.168.1.2
sr: Унесите овде жељену IP адресу, нпр. 192.168.1.2

source: Enter your desired subnet mask here, usually it is set to 255.255.255.0
cs: Zde zadejte masku podsítě, obvykle je 255.255.255.0
nl: Voer hier het gewenste subnet masker in, meestal is dit 255.255.255.0
ro: Introduceþi masca de subreþea doritã aici, de obicei 255.255.255.0
ru: Введите здесь желаемую маску подсети, обычно она установлена в 255.255.255.0
sl: Vnesite masko svojega podomrežja, navadno je ta 255.255.255.0
sr: Унесите овде жељену маску подмреже, обично се задаје 255.255.255.0

source: This field needs to contain the name of this wireless LAN.
cs: V tomto poli je název bezdrátové sítě.
nl: Dit veld moet de naam van dit draadloze LAN bevatten.
ro: Acest câmp trebuie sã conþinã numele acestui LAN wireless.
ru: Это поле должно содержать имя этой беспроводной ЛВС.
sl: To polje mora vsebovati ime brezžičnega LAN omrežja.
sr: Ово поље мора да садржи име ове бежичне LAN.

source: Here you select the type of your net, if you have an accesspoint select "managed", for direct connections "ad-hoc"
nl: Hier selecteert u welk soort netwerk u gebruikt. Kies als u een accesspoint heeft "beheerd", en voor directe verbindingen "ad-hoc"
ru: Выберите тип своей сети. Если у вас есть точка доступа, выберите "управляемая", для прямых подключений - "ad-hoc"
sl: Tukaj izberite tip omrežja. V primeru, da imate določeno vstopno točko izberite "določeno", za neposredno povezavo pa "ad-hoc"
sr: Изаберите овде врсту мреже, ако имате приступну тачку изабери „управљана“, за директне прикључке „ad-hoc“.

source: Select channel here, only needed in ad-hoc mode. Note: Not all channels are allowed in all countries.
cs: Vyberte si kanál, pouze pro ad-hoc režim. Poznámka: použití některých kanálů může být ve vaší zemi zakázáno.
nl: Selecteer hier het kanaal, wat alleen in ad-hoc modus nodig is. Let op: Niet alle kanalen zijn in alle landen toegestaan.
ro: Selectaþi canalul aici, numai dacã e nevoie in modul ad-hoc. Notã: Nu toate canalele sunt permise în toate þãrile.
ru: Выберите канал, нужный только в режиме ad-hoc. Примечание: Не все каналы разрешены во всех странах.
sl: Izberi kanal samo za ad-hoc način. Opozorilo: Vsi kanali niso dovoljeni v vseh državah.
sr: Изабери овде канал, потребно само у ad hoc режиму. Примедба: Неки канали нису дозвољени у неким земљама.

source: Get IP setup using DHCP.
cs: Získat nastavení IP z DHCP.
nl: IP instellingen verkrijgen met DHCP.
ro: Obþineþi setarea IP folosind DHCP.
ru: Получить IP, используя DHCP.
sl: Nastavitve IP naslova prevzemi preko DHCP.
sr: Постави IP помоћу DHCP.

source: Enter the IP of the default gateway to use.
cs: Zadejte IP adresu brány.
nl: Voer het IP-adres in voor de standaard gateway.
ro: Introduceþi IP-ul gateway-ului de folosit implicit
ru: Введите IP шлюза, используемого по умолчанию.
sl: Vnesite IP naslov privzetega prehoda.
sr: Унесите IP подразумеваног мрежног пролаза.

source: Check this if WEP encryption is activated in this LAN.
cs: Zaškrtněte tuto volbu, pokud v síti používáte kódování WEP.
nl: Vink dit aan als WEP-codering geactiveerd is op dit LAN.
ro: Confirmaþi aici dacã encripþia WEP este activatã în acest LAN.
ru: Выберите этот пункт, если в этой ЛВС используется шифрование WEP.
sl: Odkljukajte, če je WEP šifriranje aktivirano v LAN omrežju.
sr: Штиклирај ако је WEP шифровање присутно на овом LAN-у.

source: Enter WEP key here. Use hex digits or set as ascii string (s: <keystring>).
cs: Zde zadejte klíč WEP. Použijte šestnáckovou soustavu nebo ASCII řetězec (s: <keystring>).
nl: Voer hier de WEP-sleutel in. Gebruik hexadecimale notatie of stel dit in met ASCII-tekst (s: <sleuteltekst>).
ro: Introduceþi cheia WEP aici. Folosiþi digiþi hexa sau setaþi ca ºir ascii (s: <ºir-cheie>).
ru: Введите WEP-ключ. Используйте шестнадцатеричные числа или установите как строку ascii (s: <строка_ключа>).
sl: Vnesite WEP ključ. Uporabite hex cifre ali pa nastavite kot ascii niz (s: <ključni niz>).
sr: Унеси овде WEP кључ. Користи хексадецималне цифре или ASCII ниске (s: <ниска>)

source: Enter the IP address of the primary nameserver to be used in this net here.
cs: Zde zadejte IP adresu primárního DNS serveru sítě.
nl: Voer hier het IP-adres in van de primaire naamserver die op dit netwerk gebruikt moet worden.
ro: Introduceþi adresa IP a nameserver-ului primar de folosit în aceastã reþea aici.
ru: Введите IP-адрес первичного сервера доменных имен, используемого для в этой сети.
sl: Vnesi naslov IP za primarni imenski strežnik za izbrano mrežo.
sr: Унеси IP адресу примарног сервера имена у употреби на овој мрежи.

source: Network editor
cs: Editor nastavení sítě
nl: Netwerk bewerker
ro: Editor reþea
ru: Редактор сети
sl: Urejevalnik Omrežja
sr: Уређивач мреже

source: This dialog provides some information about the selected wireless LAN.
nl: Deze dialoog geeft informatie over het geselecteerde draadloze LAN.
ru: Это диалоговое окно предоставляет некоторую информацию о выбранной беспроводной ЛВС.
sl: Okno prikaže nekaj informacij o izbrani brezžičnem LAN omrežju.
sr: Овде се дају неки подаци о изабраном бежичном LAN-у.

source: Network information
cs: Informace o síti
nl: Netwerkinformatie
ro: Informaþii reþea
ru: Информация о сети
sl: Informacije Omrežja
sr: Подаци о мрежи

source: Max. signal
cs: Max. signál
nl: Max. signaal
ro: Semnal maxim
ru: Макс. сигнал
sl: Najvišji signal
sr: Макс. сигнал

source: Speed
cs: Rychlost
nl: Snelheid
ro: Vitezã
ru: Скорость
sl: Hitrost
sr: Брзина

source: unknown
nl: onbekend
ru: неизвестна
sl: neznano
sr: непознат

source: yes
cs: ano
nl: ja
ro: da
ru: да
sl: da
sr: да

source: no
cs: ne
nl: nee
ro: nu
ru: нет
sl: ne
sr: не

source: IPSec detected
cs: Používá IPSec
nl: IPSec gedetecteerd
ro: IPSec detectat
ru: Обнаружен IPSec
sl: zaznan IPSec
sr: Примећен IPSec

source: DHCP detected
cs: Používá DHCP
nl: DHCP gedetecteerd
ro: DHCP detectat
ru: Обнаружен DHCP
sl: zaznan DHCP
sr: Примећен DHCP

source: Subnet
cs: Podsíť
ro: Subreþea
ru: Подсеть
sl: Podomrežje
sr: Подмрежа

source: <i>unknown</i>
cs: <i>neznámá</i>
nl: <i>onbekend</i>
ro: <i>necunoscut</i>
ru: <i>неизвестна</i>
sl: <i>neznano</i>
sr: <i>непознат</i>

source: Aerial
cs: Aerial - ovládání bezdrátových sítí
sl: Antena
sr: Антена

source: Panel based wireless LAN communications control
cs: Ovládání bezdrátových sítí z panelu
nl: Paneel-gebaseerde draadloze LAN communicatie beheerder
ro: Panou pentru controlul comunicaþiilor prin LAN wireless
ru: Панель управления коммуникациями беспроводных ЛВС
sl: Okenska brezžična LAN komunikacijska kontrolna plošča
sr: Управљач LAN комуникацијама на панелу

source: This window shows all detected networks. It will be updated while the scanner is running. The colors tell you something about the possibility to connect to the net. Green=OK, yellow=maybe need some configuration, red=not possible.
cs: V tomto okně jsou vypsány všechny nalezené sítě. Seznam je obnovován pokud je povoleno hledání. Barvy položek popisují možnost připojení k síti. Zelená=OK, žlutá=je třeba něco nastavit, červená=připojení není možné.
ro: Aceastã fereastrã aratã toate reþelele detectate. Aceasta va fi actualizatã în timp ce scanerul ruleazã. Culorile vã informeazã despre posibilitatea de a vã conecta la reþea. Verde=OK, galben=poate e necesarã ceva configurare, roºu=nu e posibil.

source: CH
cs: Kan.

source: Ad-Hoc connections setup complete.
cs: Nastavení Ad-Hoc spojení dokončeno.
ro: Conexiuni ad-hoc setare completã.

source: Could not connect to wireless LAN.
cs: Nemohu se připojit do bezdrátové sítě.
ro: Nu m-am putut conecta ls LAN-ul wireless.

source: The key you entered is not valid.
cs: Zadaný klíč není správný.
ro: Cheia introdusã nu este validã.

source: The IP address you entered is not valid.
cs: Zadaná IP adresa není správná.
ro: Adresa IP introdusã nu este validã.

source: The subnet mask address you entered is not valid.
cs: Zadaná maska podsítě není správná.
ro: Adresã mascã de subreþea introsusã nu este validã.

source: The gateway address you entered is not valid.
cs: Zadaná adresa brány není správná.
ro: Adresa gateway introdusã nu este validã.

source: The DNS server address you entered is not valid.
cs: Zadaná adresa DNS serveru není správná.
ro: Adresa de server DNS introdusã nu este validã.

source: WEP-Key
cs: Klíč WEP
ro: Cheie WEP

source: Here you select the type of your net, if you have an accesspoint select "managed", if your .
cs: Zde si vyberte typ sítě, pokud máte accesspoint zvolte "managed"
ro: Aici selectaþi tipul reþelei dvs, dacã aveþi un punct de acces selectaþi dministrat", dacã dvs.

source: This dialog provides some inforamtion about the selected wireless LAN.
cs: Tento dialog zobrazuje některé informace o zvolené bezdrátové síti.
ro: Acest dialog furnizeazã niºte informaþii despre LAN-ul wireless selectat.
